<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Уход за подушками и одеялами - полезная информация от Cleanelly");
$APPLICATION->SetPageProperty("title", "Уход за подушками и одеялами");
$APPLICATION->SetTitle("Уход за подушками и одеялами");
?><style>
.narrow_p p{
width: 80%;
}
.disc {
margin-left: 2rem;
width: 80%;
}
.disc li{
list-style-type: square;
list-style-image: initial;
margin-bottom: 1.5rem;
padding-left: 1rem;
}

.disc_number {
margin-left: 1rem;
width: 80%;
}

.disc_number li{
margin-bottom: 1.5rem;
padding-left: 2rem;
}

</style>
<div class="narrow_p">
	<h2>Правила ухода за подушками и одеялами</h2>
	<p>
		 Для того, чтобы постельные принадлежности прослужили как можно дольше и не нанесли вред здоровью своих обладателей, за ними важно правильно ухаживать. Тонкости ухода зависят от наполнителя, однако есть и ряд общих рекомендаций для всех типов одеял и подушек:
	</p>
	<ol class="disc_number">
		<li>
		Не следует ложиться спать с мокрой головой – влага может проникнуть в подушку и вызвать размножение бактерий, насекомых и неприятных запахов, особенно если наполнитель натуральный. </li>
		<li>После сна обязательно взбейте подушку и одеяло</li>
		<li>
		Во сне человек теряет, по меньшей мере, 300 мл жидкости, которую впитывает постельное белье, подушки и одеяло. Поэтому после пробуждения не следует сразу заправлять постель – откройте окно и дайте постельным принадлежностям проветриться и освежиться. При этом следует избегать попадания на них прямых солнечных лучей. </li>
		<li>
		Периодически меняйте одеяла и подушки, какими бы любимым и удобными они ни были. Срок службы изделий, в зависимости от наполнителя, составляет в среднем от 2 до 5 лет. </li>
		<li>
		Стирать наволочки и пододеяльники следует примерно раз в неделю. </li>
		<li>
		Стирать сами подушки и одеяла следует примерно раз в год в соответствии с инструкциями на этикетке. </li>
	</ol>
	<h4>Как следует стирать и хранить подушки?</h4>
	<ul class="disc">
		<li>
		Синтетические подушки можно стирать в стиральной машине. Некоторые хозяйки используют такой лайфхак: чтобы наполнитель не сбивался в комки, они кладут в барабан несколько теннисных шариков. Вместо обычного стирального порошка желательно использовать жидкий – он легче выполаскивается. Температурный режим должен быть не выше 40 градусов и при наличии стоит включить режим дополнительного полоскания. </li>
		<li>
		Если в вашей стиральной машине есть функция сушки – смело ее используйте. Если нет – сушите подушку в естественных условиях на ровной поверхности, периодически встряхивая, но не кладите ее на нагревательные приборы. </li>
		<li>
		Чистка перьевых подушек – процесс невероятно трудоемкий. В этом случае лучше потратиться на химчистку, где изделие бережно очистят и продлят срок его службы. </li>
		<li>
		То же касается и шелковых подушек – однако если наполнитель не состоит на 100% из шелка, а имеет добавки, то сделать это можно в домашних условиях. Кстати, эти же правила применимы и к подушкам из бамбука. </li>
		<li>
		Итак, стирать нежные подушки из шелка (с добавками) и бамбука следует на самом деликатном режиме при температуре не выше 30 градусов с использованием самых мягких моющих средств. Отжимать и выкручивать изделие строго воспрещается, а сушить его нужно на ровной поверхности на влаговпитывающей ткани без красителей. </li>
		<li>
		Подушки с наполнителем из натуральной шерсти при необходимости можно стирать вручную, предварительно замочив на 5-10 минут в холодной воде. Отжимать нужно очень аккуратно, чтобы не повредить структуру шерсти, плавными продольными движениями. </li>
		<li>
		В случае с наполнителем из гречневой шелухи уход будет довольно специфичным: сперва подушку следует пропылесосить прямо через чехол, а затем извлечь наполнитель, сам чехол постирать, а шелуху просушить на воздухе (в идеале – перебрать). </li>
	</ul>
	<h4>Как правильно хранить <b><u><a href="https://www.cleanelly.ru/catalog/tekstil_dlya_spalni/podushki_1/">подушки</a></u></b>?</h4>
	<ul class="disc">
		<li>
		Для хранения подушек (в том случае, если вы не планируете ими пользоваться в течение продолжительного времени) лучше всего использовать чехол производителя, который должен хорошо пропускать воздух. Перед отправкой «на отдых» изделия необходимо хорошо просушить и не хранить их во влажном помещении во избежание неприятного запаха и гниения. </li>
	</ul>
	<h4>Как следует стирать и хранить <b><u>одеяла</u></b>?</h4>
	<p>
 <b><u>Пуховые одеяла </u></b>
	</p>
	<p>
		 Пух необходимо периодически проветривать и просушивать. Раз в несколько лет одеяло следует отдавать в химчистку, где его обработают горячим паром, чтобы не допустить размножения в нем вредителей. Постирать такое одеяло можно и самим, в стиральной машине, при этом обязательно отключив функцию отжима (она повредит структуру пуха). Сушить также необходимо в расправленном виде и периодически встряхивать одеяло для равномерного распределения наполнителя.
	</p>
	<p>
 <b><u>Шерстяные одеяла </u></b>
	</p>
	<p>
		 Такое одеяло можно стирать в стиральной машине на режиме «шерсть», предварительно выбив из него пыль. Категорически запрещено использовать функцию отжима и машинной сушки, а вот дополнительное полоскание будет очень кстати. Сушить шерстяное одеяло следует в расправленном виде – в хорошо проветриваемом помещении, избегая попадания на него прямых солнечных лучей.
	</p>
	<p>
 <b><u>Бамбуковые одеяла</u></b>
	</p>
	<p>
		 Такое одеяло можно стирать в домашних условиях, выбрав деликатный режим стиральной машины. В комки бамбуковый наполнитель не собирается и довольно быстро сохнет.
	</p>
	<p>
 <b><u>Лен </u></b>
	</p>
	<p>
		 Лен довольно прост в уходе: такие одеяла можно стирать в стиральной машине с использованием мягких моющих средств при температуре не выше 40 градусов – при этом следует отключить режим отжима и автоматической сушки. Сушить такие одеяла можно, развесив на сушилке, либо разложив на влаговпитывющей ткани.
	</p>
	<p>
 <b><u>Хлопок</u></b>
	</p>
	<p>
		 Хлопковые одеяла можно стирать вручную, при этом не стоит их сильно отжимать, чтобы не повредить структуру наполнителя. Сушить такие изделия следует в расправленном виде на влаговпитывающей ткани.
	</p>
	<p>
 <b><u>Тенсель </u></b>
	</p>
	<p>
		 Следует внимательно изучить этикетку и информацию по уходу за изделием, поскольку разные производители указывают различные требования. Если машинная стирка разрешена, то следует использовать режим с низкими оборотами и температурой не выше 60 градусов. Сушить такое изделие стоит там, где вы сможете обеспечить хорошую циркуляцию воздуха и отсутствие отопительных приборов в непосредственной близости. Хранить одеяла из тенселя следует вдали от солнечных лучей в герметичном непрозрачном чехле.
	</p>
	<p>
 <b><u>Синтетические наполнители </u></b>
	</p>
	<p>
		 Одеяло с синтетическим наполнителем можно стирать в стиральной машине и сушить на сушилке. При стирке порцию стирального порошка лучше уменьшить на одну треть – он довольно сложно вымывается из синтетических волокон. Сбившиеся комочки наполнителя при сушке можно аккуратно расправить руками.
	</p>
	<p>
	</p>
	<p>
		 Мы постарались дать вам самую важную и полезную информацию относительно того, как следует ухаживать за одеялами и подушками. При соблюдении этих несложных рекомендаций ваши подушки и одеяла прослужат вам долгое время, а ваши инвестиции в них окупятся с лихвой в виде вашего прекрасного самочувствия и отличного настроения!
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>