<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидки");
?><p>
	 При оплате картой на сайте <b>заказов от 5 000 руб </b>- будет применена скидка 5%, которая суммируется со всеми скидками и акциями! Скидка применяется автоматически при выборе способа оплаты "оплатить на сайте картой". Проверить - применилась ли эта скидка можно поменяв способ оплаты "при получении".
</p>
<p>
	 При совершении единовременной покупки в интернет-магазине Cleanelly на сумму от 30&nbsp;000 рублей, Вы можете получить скидку 20% на этот заказ.
</p>
<p>
</p>
<p>
	 Скидка не суммируется с акциями и распродажами.
</p>
<p>
	 Для получения этой скидки, необходимо сделать заказ и в комментарии к заказу написать «Скидка 20%», с Вами свяжется менеджер интернет-магазина для уточнения необходимой информации.
</p>
<p>
</p>
<p>
	 По вопросам получения скидки, можно связаться со службой поддержки интернет-магазина:
</p>
<p>
 <a href="tel:8-800-511-52-03">8-800-511-52-03</a> Бесплатная горячая линия с 9.00 - 18.00 по московскому времени в&nbsp;будние дни. <br>
 <a href="mailto:Help@cleanelly.ru">Help@cleanelly.ru</a>. <br>
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
	 В интернет-магазине также действует Ваша дисконтная карта Cleanelly.
</p>
<p>
	 Совершая единовременную покупку в любом фирменном магазине Cleanelly, Вы получаете дисконтную карту Cleanelly с 5% скидкой.
</p>
<p>
</p>
<p>
	 Данная дисконтная карта является накопительной.
</p>
<p>
</p>
<p>
</p>
<p>
	 2 000 – 9 999 рублей – скидка 5%
</p>
<p>
	 10 000 – 19 999 рублей – скидка 10%
</p>
<p>
	 20 000 – 29 999 рублей – скидка 15%
</p>
<p>
	 30 000 рублей и выше – скидка 20% <br>
</p>
<p>
	<br>
</p>
<p>
</p>
<p>
</p>
<p>
	 Дисконтная карта не действует на специальные акции и распродажи.
</p>
<p>
	 Дисконтная карта действует во всех фирменных магазинах Cleanelly.
</p>
<p>
</p>
<p>
	 Дисконтная карта Cleanelly действует в интернет-магазине <a href="/">Cleanelly.ru</a>.
</p>
<p>
	 Чтобы использовать ее в интернет-магазине, необходимо:
</p>
<p>
</p>
<p>
	 При совершении заказа в корзине интернет-магазина полностью ввести штрих-код карты, указанный на обороте в поле Код промокода\скидочной карты.
</p>
<p>
	 Скидка применится автоматически.
</p>
<p>
 <br>
</p>
<p>
	 По дисконтной карте Cleanelly за 2 недели до Дня Рождения и 2 недели после, к скидке по карте добавляется +10%*!<br>
</p>
<p>
	 Для этого в комментарии к заказу необходимо указать "доп скидка ко дню рождения".<br>
</p>
<p>
	 *Обращаем внимание, что скидки по карте, дню рождения, и оплата на сайте применяются поэтапно (сначала применяется одна скидка, от получившейся суммы применяется вторая скидка, и от получившейся суммы- третья).
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>