<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аренда помещений");
?><p>
	 Мы активно развиваемся и заинтересованы в аренде площадей под магазины.
</p>
<p>
	 Нас интересуют помещения в Москве и в крупных региональных городах, расположенные на центральных торговых улицах, площадью от 30 до 60 кв.м. Мы рады сотрудничеству с собственниками, девелоперами, консалтинговыми компаниями, агентствами и частными лицами, готовыми предложить торговые помещения для открытия магазина Cleanelly.
</p>
 <br>
<p>
	 Направить предложение об аренде можно на почту:&nbsp;<a href="mailto:Popovich-IA@dmtextile.ru">Popovich-IA@dmtextile.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>