<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка и оплата – интернет-магазин Cleanelly");
$APPLICATION->SetPageProperty("title", "Доставка и оплата. Махровые полотенца и простыни, махровые халаты, домашний текстиль Cleanelly");
$APPLICATION->SetTitle("Доставка и оплата");
?><span style="font-size: 18pt;"><b>Возможна оплата наличными курьеру или в пункте выдачи ТК СДЕК\фирменном магазине Cleanelly</b></span><b><span style="font-size: 18pt;">.</span><br>
 <br>
 </b>В случае оплаты наличными курьеру, необходимо подготовить сумму к оплате без сдачи, или сообщить курьеру о необходимости сдачи во время его звонка&nbsp; с подтверждением времени приезда.<b><br>
 </b><br>
<p>
 <span style="color: #383838; font-size: 1.6em; font-weight: bold;">Безналичная оплата товара осуществляется одним из следующих способов:</span><br>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 оплата банковской картой на сайте (интернет-эквайринг)<br>
	</p>
 </li>
	<li>
	<p>
		<b><u><a href="https://www.cleanelly.ru/rassrochka-halva/">оплата картой рассрочки Халва</a></u></b>
	</p>
	</li>
	<li>
	<p>
		 платежный терминал при курьерской доставке
	</p>
 </li>
	<li>платежный терминал в фирменных магазинах Cleanelly и пунктах выдачи ТК СДЕК<br>
 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 Для выбора оплаты товара с помощью банковской карты на соответствующей странице сайта необходимо нажать кнопку «Оплата заказа банковской картой». Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		 МИР <br>
	</td>
	<td style="text-align: center;">
		 &nbsp; &nbsp;&nbsp;<img alt="mir.png" src="/upload/medialibrary/a9f/mir.png" height="24" title="mir.png">
	</td>
</tr>
<tr>
	<td>
		 VISA International&nbsp; <br>
	</td>
	<td style="text-align: center;">
		 &nbsp; &nbsp;&nbsp;<img width="66" alt="visa.png" src="/upload/medialibrary/cc7/visa.png" height="21" title="visa.png">
	</td>
</tr>
<tr>
	<td>
		 Mastercard Worldwide<br>
	</td>
	<td style="text-align: center;">
		 &nbsp; &nbsp;&nbsp;<img width="49" alt="master.png" src="/upload/medialibrary/a58/master.png" height="35" title="master.png">
	</td>
</tr>
</tbody>
</table>
 <br>
 &nbsp; Для совершения оплаты, вам необходимо ввести информацию о параметрах своей карты:&nbsp;
<p>
</p>
<ul>
	<li>тип карты;&nbsp;</li>
	<li>номер карты;&nbsp;</li>
	<li>дату окончания срока действия карты;&nbsp;</li>
	<li>имя и фамилию, как указано на карте;</li>
	<li>значения CVC2 или CVV2;</li>
	<li>подтвердить свое согласие оплатить заказ вводом специального пароля.&nbsp;</li>
</ul>
<p>
	 Специальный пароль представляет собой цифровую/буквенно-цифровую последовательность, однозначно идентифицирующую клиента как Держателя карты. Проверка специального пароля обеспечивается банком-эмитентом.&nbsp;
</p>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
	 Безналичным расчётом можно воспользоваться при курьерской доставке или самовывозе из магазина\пункта выдачи ТК СДЕК.
</p>
<p>
	Подробнее об оплате картой рассрочки Халва <b><u><a href="https://www.cleanelly.ru/rassrochka-halva/">здесь.</a></u></b>
</p>
<b><u><a href="https://www.cleanelly.ru/rassrochka-halva/"> </a></u></b><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>