<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Служба поддержки оптовых клиентов");
?>Служба поддержки оптовых клиентов (юр. лица,&nbsp;оптовые клиенты, дистрибьюторы, HoReCa): <br>
 <br>
 8-800-200-70-60 Бесплатная горячая линия с 9.00 - 17.00 по московскому времени в будние дни.<br>
<h2>Скидки в интернет-магазине: </h2>
<p>
	 При совершении единовременной покупки в интернет-магазине Cleanelly на сумму от 30&nbsp;000 рублей, Вы можете получить скидку 20% на этот заказ.
</p>
<p>
	 Скидка не суммируется с акциями и распродажами.
</p>
<p>
	 Для получения этой скидки, необходимо сделать заказ и в комментарии к заказу написать «Скидка 20%», с Вами свяжется менеджер интернет-магазина для уточнения необходимой информации.
</p>
<p>
	 По вопросам получения скидки, можно связаться со службой поддержки интернет-магазина:
</p>
 <a href="tel:8-800-511-52-03">8-800-511-52-03</a> Бесплатная горячая линия с 9.00 - 18.00 по московскому времени в&nbsp;будние дни. <br>
 <a href="mailto:Help@cleanelly.ru">Help@cleanelly.ru</a>.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>