<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия возврата – интернет-магазин Cleanelly");
$APPLICATION->SetPageProperty("title", "Возврат. Махровые полотенца и простыни, махровые халаты, домашний текстиль Cleanelly");
$APPLICATION->SetTitle("Возврат");
?><span style="font-size: 20pt;"><b>Правила возврата товара:<br>
 <br>
 </b></span>
<p>
 <b>Просим обратить внимание на то, что товар, оплаченный в любом из фирменных магазинов Cleanelly, обмену и возврату в интернет-магазине не подлежит. <br>
 </b>
</p>
<p>
 <b>Также товары, приобретенные в интернет-магазине, не подлежат обмену и возврату&nbsp; в наших розничных магазинах, только через интернет-магазин.</b>
</p>
<p>
 <b><br>
 </b>
</p>
 <b> </b>
<p>
 <b>
	1. Возврат товара надлежащего качества</b>
</p>
<p>
	 Покупатель вправе отказаться от заказанного Товара надлежащего качества в любое время до момента его передачи, а после передачи Товара — в течение 7 (семи) дней, не считая дня его передачи, если сохранены его потребительские свойства, товарный вид, упаковка и ярлыки.
</p>
<p>
	 Обращаем Ваше внимание!
</p>
<p>
	 Возврату не подлежат следующие категории товаров надлежащего качества:
</p>
<ul type="disc">
	<li>постельные принадлежности;</li>
	<li>полотенца;</li>
	<li>парфюмерно-косметические средства;</li>
	<li>швейные и трикотажные изделия;</li>
	<li>бытовая химия.</li>
</ul>
<p>
	 Инструкция возврата товара надлежащего качества:
</p>
<p>
	 Данная инструкция актуальна только для товаров, приобретенных на нашем Сайте. Если товар был приобретен в розничном магазине Cleanelly, по всем вопросам, связанным с возвратом товара, необходимо обращаться в магазин.
</p>
<p>
	 Для того чтобы сделать возврат, необходимы следующие документы:
</p>
<ul type="disc">
	<li><a href="https://www.cleanelly.ru/zayavlenie_vozvrat.docx" target="https://www.cleanelly.ru/zayavlenie_vozvrat.docx">заявление</a>&nbsp;на возврат с Вашей подписью;</li>
	<li>товарный или кассовый чек;</li>
	<li>документ, удостоверяющий личность.</li>
</ul>
<p>
	 Распечатайте и заполните заявление на возврат, отправьте заявление на&nbsp;<a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.&nbsp;
</p>
<p>
	 В письме необходимо подробно описать ситуацию, причину возврата, указать номер и дату заказа и приложить фотографии/видео товара и чека. При отказе от товара, который является частью комплекта, возврат осуществляется только полным комплектом.
</p>
<p>
	 При возврате товара надлежащего качества интернет-магазин&nbsp;<a href="http://www.cleanelly.ru/">www.Cleanelly.ru</a>&nbsp;за свой счет проведет экспертизу в течение 3 рабочих дней.
</p>
<p>
	 В случае если возврат товара осуществить возможно, специалист по работе с клиентами направит Вам сообщение с подтверждением и заявлением на возврат товара и денежных средств.
</p>
<p>
	 Если по результатам экспертизы будет принято решение о том, что Вами выполнены все вышеперечисленные условия и товар подлежит возврату, то мы вернем Вам его стоимость не позднее чем через 10 банковских дней с момента получения товара и Вашего письменного заявления.
</p>
<p>
	 Если же в ходе экспертизы будет установлено, что товар был в эксплуатации, имеет внешние повреждения или дефекты (трещины, сколы, повреждения ткани, швов, стежек, вышивок, аппликаций, царапины), то мы вынуждены будем принять отрицательное решение и вернуть Вам товар.
</p>
<p>
	 Способы возврата
</p>
<p>
	 1) Возврат курьерской службой / пунктов самовывоза/выдачи СДЕК:
</p>
<ul type="disc">
	<li>услугу доставки оплачивает Покупатель.</li>
</ul>
<p>
	 2) Возврат почтой России:
</p>
<ul type="disc">
	<li>Обратная отправка товара наложенным платежом запрещена!</li>
	<li>Жители России могут осуществить возврат товара почтой России.</li>
	<li>Почтовые расходы оплачивает Покупатель.</li>
</ul>
<p>
	 Адрес для возврата:
</p>
<p>
	 Получатель: ООО «Клинелли Онлайн»
</p>
<p>
	 Адрес получателя: 344000, Ростовская область, г. Ростов-на-Дону, ул. Лермонтовская, д.197/73, пом. 4
</p>
<p>
	 При оформлении посылки в почтовом отделении необходимо заполнить опись отправляемых товаров и приложить ее к посылке.
</p>
<p>
	 Вложить в посылку заявление на возврат с вашей подписью и товарный или кассовый чек.
</p>
<p>
 <br>
 <b> </b>
</p>
 <b> </b>
<p>
 <b>
	2. Возврат товара ненадлежащего качества</b>
</p>
<p>
	 Для того чтобы сделать возврат, необходимы следующие документы:
</p>
<ul type="disc">
	<li><a href="https://www.cleanelly.ru/zayavlenie_vozvrat.docx" target="https://www.cleanelly.ru/zayavlenie_vozvrat.docx">заявление</a> на возврат с Вашей подписью;</li>
	<li>товарный или кассовый чек;</li>
	<li>документ, удостоверяющий личность.</li>
</ul>
<p>
	 Распечатайте и заполните заявление на возврат.
</p>
<p>
	 Способы возврата
</p>
<p>
	 Возврат курьерской службой / пунктов самовывоза/выдачи СДЕК:
</p>
<ul type="disc">
	<li>услуга бесплатна только для возврата товара ненадлежащего качества.</li>
</ul>
<p>
 <b>3. Возврат денежных средств Покупателю</b>
</p>
<p>
	 Возврат денежных средств осуществляется продавцом в сумме, уплаченных покупателем денежных средств за исключением расходов продавца на доставку от Покупателя возвращенного товара, а так же расходов Продавца на доставку Покупателю товара надлежащего качества, если такая доставка осуществлялась за счет Продавца. Возврат денежных средств производится не позднее, чем через 10 дней с даты предъявления Покупателем соответствующего требования.
</p>
<p>
	 Возврат денежных средств производится зачислением денежных средств на расчетный счет Покупателя, указанный в заявлении и осуществляется в те сроки, которые установлены банком, выпустившим карту/открывшим расчетный счет. Возврат денежных средств осуществляется Продавцом на основании следующих оригиналов документов, предоставляемых клиентом: заявление, чека об оплате.
</p>
<p>
	 Покупателю необходимо отправить на электронный адрес&nbsp;<a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>&nbsp;компании письмо, где указывается следующая информация: ФИО, дата платежа, сумма платежа, причина возврата (по желанию), банковские реквизиты для возврата средств.
</p>
<p>
 <span style="font-size: 16pt;">По всем вопросам, связанным с возвратом Товара, вы можете обращаться на горячую линию: </span><a href="mailto:help@cleanelly.ru"><span style="font-size: 16pt;">help@cleanelly.ru</span></a><span style="font-size: 16pt;">, 8-800-511-52-03. </span>
</p>
<h4>Заявление на возврат товара можно скачать по ссылке <a href="/zayavlenie_vozvrat.docx">"Заявление на возврат товара".</a><br>
 </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>