<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия возврата – интернет-магазин Cleanelly");
$APPLICATION->SetPageProperty("title", "Возврат. Махровые полотенца и простыни, махровые халаты, домашний текстиль Cleanelly");
$APPLICATION->SetTitle("Возврат");
?><span style="font-size: 20pt;"><b>Правила возврата товара:<br>
 <br>
 </b></span>
<p>
 <b>Просим обратить внимание на то, что товар, оплаченный в любом из фирменных магазинов Cleanelly, обмену и возврату в интернет-магазине не подлежит. <br>
 </b>
</p>
<p>
 <b>Также товары, приобретенные в интернет-магазине, не подлежат обмену и возврату&nbsp; в наших розничных магазинах, только через интернет-магазин.</b>
</p>
<p>
 <b><br>
 </b>
</p>
 <b> </b>
<p>
 <b>
	1. Возврат товара надлежащего качества</b>
</p>
<p>
	 Покупатель вправе отказаться от заказанного Товара надлежащего качества в любое время до момента его передачи, а после передачи Товара — в течение 7 (семи) дней, не считая дня его передачи. В случае, если информация о порядке и сроках возврата Товара надлежащего качества не была предоставлена в письменной форме в момент доставки Товара, Покупатель вправе отказаться от Товара в течение 3 (трёх) месяцев с момента передачи Товара.
</p>
<p>
	 При возврате товара надлежащего качества интернет-магазин <a href="http://www.cleanelly.ru">www.cleanelly.ru</a> за свой счет проведет экспертизу в течение 3 рабочих дней.
</p>
<p>
	 Если по результатам экспертизы будет принято решение о том, что Вами выполнены все нижеперечисленные условия и товар подлежит возврату, то мы вернем Вам его стоимость.
</p>
<p>
	 Если же в ходе экспертизы будет установлено, что товар был в эксплуатации, имеет внешние повреждения или дефекты (повреждения ткани, швов, стежек, вышивок, аппликаций, царапины), то мы вынуждены будем принять отрицательное решение и вернуть Вам товар
</p>
<p>
 <b>Для того чтобы сделать возврат, необходимо к возвратному товару приложить следующие оригиналы документов:</b>
</p>
<ul>
	<li>
	<p>
 <a href="/zayavlenie_vozvrat.docx">заявление</a><a href="/zayavlenie_vozvrat.docx"> на возврат</a> с Вашей подписью;
	</p>
 </li>
	<li>
	<p>
		 товарный или кассовый чек.
	</p>
 </li>
</ul>
<p>
</p>
<p>
 <b>Возврат Товара надлежащего качества возможен в случае, если: </b>
</p>
<p>
	 Товар не был в употреблении, были сохранены его потребительские свойства, товарный вид, упаковка, ярлыки, а также документ, подтверждающий факт и условия покупки указанного Товара (товарный или кассовый чек, документация к товару).
</p>
<p>
	 При отказе от товара, в случае если он является частью комплекта, возврат осуществляется только полным комплектом.
</p>
<p>
	 Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.
</p>
<p>
	 Покупатель, желающий отказаться от товара, который им еще не получен, вправе заявить такое требование на эл. ящик <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a> или по телефону 8-800-511-52-03.
</p>
<p>
	 Покупатель, желающий отказаться от товара, который им уже получен, вправе заявить такое требование, одновременно с возвратом товара, Продавцу, направив товар с обязательным приложением заявления почтовым отправлением. <br>
</p>
<p>
	 Обратная отправка наложенным платежом запрещена!
</p>
<p>
	 При отказе Покупателя от Товара надлежащего качества Продавец должен возвратить ему денежную сумму, уплаченную Покупателем по договору, за исключением расходов Продавца на доставку от Покупателя возвращенного Товара. При возврате Товара надлежащего качества, расходы на доставку до Покупателя также подлежат возмещению Покупателем, если доставка до Покупателя осуществлялась за счет Продавца.
</p>
<p>
 <br>
 <b> </b>
</p>
 <b> </b>
<p>
 <b>
	2. Возврат товара ненадлежащего качества</b>
</p>
<p>
	 В случае обнаружения Покупателем недостатков Товара и предъявления требования о его замене Продавец обязан заменить такой Товар в течение 7 (семи) дней со дня предъявления указанного требования Покупателем, а при необходимости дополнительной проверки качества такого Товара Продавцом — в течение 20 (двадцати) дней со дня предъявления указанного требования. Если у Продавца в момент предъявления требования отсутствует необходимый для замены Товар, замена должна быть проведена в течение 1 (одного) месяца со дня предъявления такого требования.
</p>
<p>
 <b>Для того чтобы сделать возврат, необходимо к возвратному товару приложить&nbsp;следующие оригиналы&nbsp;документов&nbsp;:</b>
</p>
<ul>
	<li>
	<p>
 <a href="/zayavlenie_vozvrat.docx">заявление на возврат</a> с Вашей подписью;
	</p>
 </li>
	<li>
	<p>
		 товарный или кассовый чек;
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 При отказе от товара, в случае если он является частью комплекта, возврат осуществляется только полным комплектом.
</p>
<p>
 <b>3. Возврат денежных средств Покупателю</b>
</p>
<p>
	 Возврат денежных средств производится продавцом в сумме, уплаченных покупателем денежных средств за исключением расходов продавца на доставку от покупателя возвращенного товара, а так же расходов Продавца на доставку Покупателю товара надлежащего качества, если такая доставка осуществлялась за счет Продавца. Возврат денежных средств производится не позднее, чем через 10 дней с даты предъявления Покупателем соответствующего требования.
</p>
<p>
	 Возврат денежных средств производится зачислением денежных средств на банковскую карту Покупателя и осуществляется в те сроки, которые установлены банком, выпустившим карту.
</p>
<p>
	 Покупателю необходимо отправить на электронный адрес <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a> компании письмо, где указывается следующая информация: ФИО, дата платежа, сумма платежа, причина возврата (по желанию), банковские реквизиты для возврата средств.
</p>
<p>
 <b>4. Способы возврата товара Продавцу, оплаченного в интернет-магазине Cleanelly или курьеру. </b>
</p>
<p>
	 Обратная отправка наложенным платежом запрещена!
</p>
<p>
	 Необходимо приложить заполненное заявление на возврат (ссылка на него внизу страницы).
</p>
<p>
 <br>
 <b>Возврат почтой России:</b><br>
	 Жители России могут осуществить возврат товара почтой России. <br>
	 Почтовые расходы оплачивает Покупатель.<br>
	 Адрес для возврата: 344000, Ростовская область, г. Ростов-на-Дону, ул. Лермонтовская, д.197/73, пом. 4, ООО «Клинелли Онлайн»;<br>
	 При оформлении посылки в почтовом отделении необходимо заполнить опись отправляемых товаров и приложить ее к посылке.
</p>
<p>
 <span style="font-size: 16pt;"><br>
 </span>
</p>
<p>
 <span style="font-size: 16pt;">По всем вопросам, связанным с возвратом Товара, вы можете обращаться на горячую линию: </span><a href="mailto:help@cleanelly.ru"><span style="font-size: 16pt;">help@cleanelly.ru</span></a><span style="font-size: 16pt;">, 8-800-511-52-03. </span>
</p>
<h4>Заявление на возврат товара можно скачать по ссылке <a href="/zayavlenie_vozvrat.docx">"Заявление на возврат товара".</a><br>
 </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>