<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Служба поддержки интернет-магазина");
?>Контакты службы поддержки интернет-магазина для розничных клиентов: <br>
 <br>
 <a href="tel:+78005115203">8-800-511-52-03</a>&nbsp;— бесплатная круглосуточная линия (24/7). Операторы горячей линии помогут с поиском информации и оформлением заказа.<br>
 <br>
 <a href="mailto:Help@cleanelly.ru">Help@cleanelly.ru</a><br>
 <br>
 <b>Обработка заказов (передача их в сборку) осуществляется менеджерами интернет-магазина в рабочее время: пн-пт с 9.00-18.00.</b><br>
<br>
 Чтобы оставить отзыв о приобретенном товаре или работе магазина, службы доставки, необходимо зайти в карточку любого товара (или товара, который вы приобрели)&nbsp; во вкладку "Отзыв" над описанием товара.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>