<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной оферты");
?>
<style>
#pagetitle{
	text-align:center;
}
.oferta_style{
	margin:0 auto;
	max-width:900px;
}
.oferta_style ul li{
	list-style: disc;
}
.oferta_style ul{
	margin: 1em 0;
}
.oferta_style table{
	border: 1px solid #eee;
	table-layout: fixed;
	width: 100%;
	margin-bottom: 20px;
}
.oferta_style table th {
	font-weight: bold;
	padding: 5px;
	background: #efefef;
	border: 1px solid #dddddd;
}
.oferta_style table td{
	padding: 5px 10px;
	border: 1px solid #eee;
	text-align: left;
}
.oferta_style table tbody tr:nth-child(odd){
	background: #fff;
}
.oferta_style table tbody tr:nth-child(even){
	background: #F7F7F7;
}
</style>
<div class="oferta_style">
<p>
	 Договор публичной оферты о дистанционной продаже товаров на сайте Интернет-магазина <a href="http://www.cleanelly.ru/" target="http://www.cleanelly.ru/">www.Cleanelly.ru</a>.
</p>
<p align="justify">
	 Настоящий договор является публичной офертой (далее – «Договор-оферта»), заполняя данные на сайте Интернет-магазина <a href="http://www.cleanelly.ru/" target="http://www.cleanelly.ru/">www.Cleanelly.ru</a>
	(далее – «Сайт») и проставляя галочки в соответствующих информационных полях, Покупатель соглашается с условиями заключаемого договора розничной купли-продажи, осуществляемой дистанционным способом и принимает на себя обязательства, предусмотренные им. Договор считается заключенным с момента получения Продавцом сообщения о намерении покупателя приобрести товар, что подтверждается проставлением Покупателем галочки в корзине интернет-магазина при совершении заказа.
</p>
<p>
 <b>Термины</b>
</p>
<p>
	 В настоящем Договоре-оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения и являются его неотъемлемой частью:
</p>
<p align="justify">
	 «Оферта»&nbsp;— представляет собой настоящий Договор-оферту, включая все его приложения; Офертой признается адресованное одному или нескольким конкретным лицам предложение, которое достаточно определенно и выражает намерение лица, сделавшего предложение, считать себя заключившим договор с адресатом, которым будет принято предложение.
</p>
<p>
 <br>
</p>
<ul>
	<li>
	<p align="justify">
		 «Продавец»&nbsp;— ООО «Клинелли Онлайн», компания, осуществляющая продажу товаров дистанционно через Сайт;
	</p>
 </li>
	<li>
	<p align="justify">
		 «Покупатель»&nbsp;— физическое лицо, заключившее с Продавцом настоящий Договор-оферту на условиях, содержащихся в Договоре-оферте;
	</p>
	</li>
	<li>
	<p align="justify">
		«Акцепт» — полное и безоговорочное принятие Покупателем условий настоящего Договора-оферты;
	</p>
	</li>
</ul>
<ul>
	<li>
	<p align="justify">
		 «Товар»— товар, продукция, информация о наименовании, ассортименте и цене которые размещаются на Сайте;
	</p>
 </li>
	<li>
	<p align="justify">
		 «Интернет-заказ»— отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на Сайте;
	</p>
 </li>
	<li>
	<p align="justify">
		 Интернет-магазин&nbsp;<a href="http://www.cleanelly.ru/" target="http://www.cleanelly.ru/">www.Cleanelly.ru</a>
		— открытый для свободного визуального ознакомления, публично доступный ресурс, который является собственностью Акционерного общества «Торгово-промышленной Компании «ДМ Текстиль Менеджмент», размещенный в сети Интернет по адресу: <a href="http://www.cleanelly.ru/" target="http://www.cleanelly.ru/">www.Cleanelly.ru</a>, содержащий информацию об ассортименте товара, цене, условиях доставки товара Покупателю.
	</p>
	</li>
	<li>
	<p align="justify">
		«Служба доставки / транспортная компания» - Общество с ограниченной ответственностью «Пилигрим» (грузоотправитель), обеспечивающий доставку товара Покупателю по поручению Продавца в пределах Российской Федерации.
	</p>
	</li>
</ul>
<p align="justify">
 <b>Общество с ограниченной ответственностью «Пилигрим»</b>
</p>
<p align="justify">
	 Сокращенное наименование организации - ООО «Пилигрим» (далее – служба доставки/пункты самовывоза/пункт выдачи заказа (ПВЗ) СДЭК)
</p>
<p align="justify">
 <b>Юридический и почтовый адрес</b> - 185001, Петрозаводск, пр-кт Первомайский, 9, пом. 61
</p>
<p align="justify">
 <b>Руководитель </b>– Кудрявцев Александр Сергеевич
</p>
<p align="justify">
 <b>Телефон </b>+7 8142 59 59 69
</p>
<p align="justify">
 <b>ИНН </b>1001290590
</p>
<p align="justify">
 <b>КПП </b>100101001
</p>
<p align="justify">
 <b>ОГРН </b>1141001013746
</p>
<p align="justify">
 <b>р/с</b> 4070 2810 1324 6000 0252
</p>
<p align="justify">
	 в банке <b>ФИЛИАЛ "САНКТ-ПЕТЕРБУРГСКИЙ" АО "АЛЬФА-БАНК"</b>
</p>
<p align="justify">
 <b>к/с</b> 30101810600000000786
</p>
<p align="justify">
 <b>БИК </b>044030786
</p>
<ul>
	<li>
	<p align="justify">
		 «Служба технической поддержки Интернет-магазин <a href="http://www.Cleanelly.ru/" target="http://www.Cleanelly.ru">www.Cleanelly.ru»</a>
		— служба поддержки интернет-магазина для розничных клиентов, специальный отдел Продавца, предоставляющий поддержку розничных клиентов по бесплатной круглосуточной линии (24/7) - 8-800-511-52-03. Операторы горячей линии помогут с поиском информации и оформлением заказа. Обработка заказов (передача их в сборку) осуществляется менеджерами интернет-магазина по электронному адресу: <a href="mailto:Help@cleanelly.ru" target="mailto:Help@cleanelly.ru">Help@cleanelly.ru</a>
		в следующее рабочее время: Пн-Пт с 9.00-18.00.
	</p>
 </li>
	<li>
	<p align="justify">
		 «История заказов» — закрытая зона Интернет-магазина Продавца, доступная только Покупателям, прошедшим процедуру регистрации, и содержащая информацию по всем Заказам Покупателя.
	</p>
 </li>
	<li>
	<p align="justify">
		 «Личный Кабинет» — интерфейс для хранения и редактирования пользовательских данных Покупателя, закрытая зона Сайта, доступная только Покупателям, прошедшим процедуру регистрации, позволяющая управлять логическими блоками.
	</p>
 </li>
	<li>
	<p>
		 «Логин» - персональное имя Покупателя, позволяющее идентифицировать его на Сайте Продавца.
	</p>
 </li>
	<li>
	<p align="justify">
		 «Пароль» - специальный код (набор символов) для входа Покупателя в свой личный кабинет.
	</p>
 </li>
	<li>
	<p align="justify">
		 «Персональные данные» — механизм для хранения и редактирования личных данных, пароля, адресов доставки Заказа, контактной информации и регистрационных данных Покупателя.
	</p>
 </li>
	<li>
	<p align="justify">
		 СМС-рассылка - быстрый и доступный способ связаться с Покупателем, направить ему трек-номер заказа для его получения, напомнить о заказе, который прибыл в пункт выдачи, направить промокоды для получения Покупателем скидки, например, в День Рождения и пр.
	</p>
 </li>
</ul>
<p align="justify">
 <b><span style="font-size: 16pt;">1. Общие положения</span></b>
</p>
<p align="justify">
	 1.1. В соответствии со ст. 437, 494 Гражданского кодекса Российской Федерации данный документ, адресованный физическим лицам, является безотзывным предложением общества с ограниченной ответственностью «Клинелли Онлайн», в лице <b><i>Директора - Прозоровой Анастасии Михайловны</i></b>, действующего на основании устава, заключить договор публичной оферты на указанных ниже условиях (далее — Договор-оферта).
</p>
<p align="justify">
	 1.2. Полным и безоговорочным акцептом настоящего Договора-оферты является принятие Покупателем условий настоящего Договора-оферты при регистрации в «Личном кабинете» на Сайте.
</p>
<p align="justify">
	 1.3. Акцепт Договора-оферты означает, что Покупатель согласен со всеми положениями настоящего Договора-оферты. Акцепт Договора-оферты равносилен заключению договора, что Покупатель производит оплату и принимает Товар в соответствии с настоящим Договором-офертой.
</p>
<p align="justify">
	 1.4. На основании вышеизложенного внимательно ознакомьтесь с текстом настоящего Договора-оферты, и, если вы не согласны с каким-либо пунктом настоящего Договора-оферты, приглашаем вас купить Товар в магазине Cleanelly (широкая сеть розничных магазинов «Cleanelly» представлена по <a href="https://www.cleanelly.ru/contacts/" target="https://www.cleanelly.ru/contacts/">следующей ссылке</a>) или оформить заказ через оператора по бесплатному телефону: 8-800-511-52-03.
</p>
<p align="justify">
	 1.5. Товары, реализуемые Продавцом в рамках настоящего Договора-оферты, не подлежат дальнейшей перепродаже. Покупатель гарантирует, что товары приобретаются им для собственных нужд.
</p>
<p align="justify">
 <b><span style="font-size: 16pt;">2. Оформление Заказа</span></b>
</p>
<p align="justify">
	 2.1. Заказ Товара осуществляется Покупателем через Сайт. Заказ Товаров можно оформить и без регистрации на Сайте. Однако для оперативного оформления последующих Заказов Покупателю рекомендуется зарегистрироваться на Сайте.
</p>
<p align="justify">
</p>
<ul>
	<li>
	<p align="justify">
		Покупателю для отправки заказа рекомендуется предварительно пройти авторизацию/регистрацию, в выпадающем списке «Личный кабинет». Необходимо заполнить простую анкету, указав все поля, отмеченные звездочкой.
	</p>
	</li>
	<li>
	<p align="justify">
		После этого будет сформирован «Личный кабинет», в котором Покупатель сможет формировать заказы, просматривать историю заказов, формировать списки «Избранных товаров».
	</p>
	</li>
	<li>
	<p align="justify">
		Затем выбрать товар в каталоге и добавить его в корзину.
	</p>
	</li>
	<li>
	<p align="justify">
		 Обращаем Ваше внимание, что форма заказа содержит обязательные к указанию сведения. В отсутствие указания таких сведений, заказ не может быть оформлен.
	</p>
	</li>
	<li>
	<p align="justify">
		Совершая заказ необходимо в корзине интернет-магазина полностью ввести штрих-код Дисконтной карты Cleanelly, указанный на обороте в поле Код промокода\скидочной карты. Скидка применится автоматически.
	</p>
	</li>
</ul>
<p align="justify">
</p>
<p align="justify">
	Стоимость доставки каждого заказа рассчитывается индивидуально, исходя из веса товара, региона и способа доставки, а также (в случае необходимости) формы оплаты, и указывается на Сайте на последнем этапе оформления заказа.<br>
</p>
<p align="justify">
	 По завершению выбора товаров, в верхнем правом углу страницы нажать кнопку «Оформить заказ». Оформление заказа означает, в том числе, согласие покупателя оплатить указанную стоимость доставки товара.
</p>
<p align="justify">
	 В связи с повышенной нагрузкой Продавец может устанавливать минимальную сумму заказа на доставку и самовывоз. Минимальная сумма заказа применяется для каждой группы товаров, оформляемой как отдельный заказ, а не для общей стоимости всех заказов.
</p>
<p align="justify">
	 2.2. При регистрации в «Личном кабинете» на Сайте Покупатель должен указать следующую регистрационную информацию о себе:
</p>
<ul>
	<li>
	<p align="justify">
		 Фамилия, имя (русскими буквами);
	</p>
 </li>
	<li>
	<p align="justify">
		 Адрес электронной почты (далее используемый как логин);
	</p>
 </li>
	<li>
	<p align="justify">
		 Пароль к Личному кабинету (только латинские буквы и цифры);
	</p>
 </li>
	<li>
	<p align="justify">
		 Контактный телефон.
	</p>
 </li>
</ul>
<p align="justify">
	 2.3. При регистрации в <b>«Личном кабинете»</b> на Сайте Покупатель должен ознакомиться с настоящим Договором-офертой и принять условия данной Договора-оферты путем простановки отметки&nbsp;<b>«Согласен»</b>.
</p>
<p align="justify">
	 2.4. Покупатель имеет право редактировать регистрационную информацию о себе в <b>«Личном кабинете»</b>. Продавец не изменяет, и не редактирует регистрационную информацию о Покупателе. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на Сайте и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. После завершения процесса регистрации на Сайте Покупателю присваиваются уникальные имя пользователя (логин) и пароль. После оформления Заказа данные о заказе и Покупателе регистрируются в базе данных Продавца.
</p>
<p align="justify">
	 2.5. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.
</p>
<p align="justify">
	 2.6. Покупатель несёт ответственность за достоверность предоставленной им информации при оформлении Заказа.
</p>
<p align="justify">
	 2.7. В соответствии с п. 3.7. Договора-оферты при оформлении Дисконтной карты Cleanelly, Продавец оставляет за собой право запросить у Покупателя следующую информацию: Фамилия, Имя, Отчество, адрес электронной почты, контактный номер телефона, дату рождения, пол, адрес доставки товара.
</p>
<p align="justify">
	 С помощью электронной анкеты регистрации для оформления Дисконтной карты Cleanelly Покупатель обязуется выполнить следующие действия: 1) пройти все этапы регистрации и заполнить обязательные поля в электронной анкете; 2) подтвердить/предоставить свое согласие с Правилами оформления Дисконтной карты Cleanelly и на обработку персональных данных; 3) подтвердить свой номер телефона с помощью проверочного кода.
</p>
<p align="justify">
	 2.8. Информация, представленная на Сайте, может быть неполной. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа Покупатель вправе обратиться за консультацией на круглосуточную линию: 8-800-511-52-03.
</p>
<p align="justify">
	 2.9 Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в&nbsp;случае передачи логина и пароля от личного кабинета третьим лицам.
</p>
<p align="justify">
	 В случае если покупатель по причинам, не зависящим от продавца, не связывается с продавцом для подтверждения заказа в течение 48 часов с момента оформления заказа, оформленный покупателем заказ считается аннулированным.
</p>
<p align="justify">
	 Общение покупателя с операторами Call-центра / менеджерами и иными представителями продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.
</p>
<p align="justify">
	 2.10. СМС-РАССЫЛКА
</p>
<p align="justify">
	 В целях соблюдения интересов Покупателя и руководствуясь <a href="consultantplus://offline/ref=88056472B67449D4566346D8B755DE08940E1509929BE75BB6EBC57118C8429A2B63CCBA0FEC0F58648E0A6D11EC827F273E9A14ACDEC399w6O0L" target="consultantplus://offline/ref=88056472B67449D4566346D8B755DE08940E1509929BE75BB6EBC57118C8429A2B63CCBA0FEC0F58648E0A6D11EC827F273E9A14ACDEC399w6O0L">ч. 1 ст. 18</a>
	Федерального закона от 13.03.2006 N 38-ФЗ «О рекламе», <a href="consultantplus://offline/ref=88056472B67449D4566346D8B755DE08940F17069C9BE75BB6EBC57118C8429A2B63CCB80CE4050B36C10B3154BC917E243E9812B0wDOEL" target="consultantplus://offline/ref=88056472B67449D4566346D8B755DE08940F17069C9BE75BB6EBC57118C8429A2B63CCB80CE4050B36C10B3154BC917E243E9812B0wDOEL">п. 1 ст. 44.1</a>
	Федерального закона от 07.07.2003 N 126-ФЗ «О связи», <a href="consultantplus://offline/ref=88056472B67449D4566346D8B755DE08910C16029191E75BB6EBC57118C8429A2B63CCBA0FEC0E5A678E0A6D11EC827F273E9A14ACDEC399w6O0L" target="consultantplus://offline/ref=88056472B67449D4566346D8B755DE08910C16029191E75BB6EBC57118C8429A2B63CCBA0FEC0E5A678E0A6D11EC827F273E9A14ACDEC399w6O0L">п. 15</a>
	Постановления Пленума Высшего арбитражного суда Российской Федерации от 08.10.2012 N 58 «О некоторых вопросах практики применения арбитражными судами Федерального закона «О рекламе», Покупатель при оформлении заказа на Сайте проставлением галочки в корзине интернет-магазина дает свое согласие на получение информационных и/или рекламных сообщений от Продавца посредством СМС-рассылки, касающейся трек-номера заказа для его отслеживания, акции и промокоды на скидку ко Дню рождения Покупателя и пр.
</p>
<p align="justify">
	 Сервисные сообщения, информирующие покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены покупателем.
</p>
<p align="justify">
	 Одновременно уведомляем о возможности немедленно прекратить СМС-рассылку в случае получения от Покупателя такого требования, письмо с данным требованием Покупатель вправе отправить на электронную почту Поставщика: <a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.
</p>
<p align="justify">
 <b><span style="font-size: 16pt;">3. Сроки исполнения Заказа</span></b>
</p>
<p align="justify">
	 3.1. Общий срок получения Заказа Покупателем зависит от адреса и региона доставки, и от выбранного Покупателем способа доставки Заказа. Срок, в который Продавец обязуется исполнить Заказ, составляет от 2 - 10 рабочих дней. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя.
</p>
<p align="justify">
	 3.2. Заказ считается доставленным в момент его передачи Покупателю. Принимая и оплачивая Товар, Покупатель подтверждает исполнение Заказа.
</p>
<p align="justify">
	 3.3. Доставка товара производится по адресу, указанному Покупателем, через Службу доставки (3.3.1.) или через Сервис самовывоза заказа Покупателем (ПВЗ СДЭК) согласно п. 3.3.2. настоящего Договора-оферты.
</p>
<p align="justify">
	 3.3.1. При доставке заказ вручается покупателю либо третьему лицу, указанному в заказе в качестве получателя.
</p>
<p align="justify">
	 3.3.2. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, указанных в пункте 5. настоящего договора, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность получателя.
</p>
<p align="justify">
	 3.3.3. Общие условия доставки Заказа Покупателю Службой доставки.
</p>
<p align="justify">
 <b>Доставка в будни жителям Российской Федерации.</b> Курьерская доставка осуществляется в рабочие дни с 10:00 до 18:00 по местному времени.
</p>
<p align="justify">
	 3.3.4. Время ожидания курьера или нахождения курьера по адресу получателя - до 15 минут. Время ожидания курьера исчисляется с момента прибытия курьера на адрес покупателя/получателя заказа.
</p>
<p align="justify">
	 3.3.5. Курьер имеет право не передавать заказ покупателю в следующих случаях:
</p>
<p align="justify">
	 - лицо, которое получает заказ, не предоставило документ, подтверждающий личность и/или доверенность на получение заказа;
</p>
<p align="justify">
	 - покупатель отказался подписывать документы на получение товара и/или оплачивать заказ и/или стоимость доставки;
</p>
<p align="justify">
	 - заказ принимает другое лицо, нежели указано в заказе без предоставления номера отправления и/или ФИО получателя, а также без осуществления оплаты стоимости заказа в полном объеме;
</p>
<p align="justify">
	 - лицо, которое принимает заказ, не достигло возраста возникновения дееспособности в необходимом объеме в соответствии с действующим законодательством;
</p>
<p align="justify">
	 - в иных случаях, предусмотренных законодательством РФ, данным договором или иными документами, в том числе теми, которыми руководствуется курьерская служба.
</p>
<p align="justify">
	 В случае если курьер не передаёт по указанным выше причинам товар покупателю, заказ возвращается продавцу и аннулируется.
</p>
<p align="justify">
	 3.4. Самовывоз – по графику работы ПВЗ СДЭК (п. 3.5.4).
</p>
<p align="justify">
	 3.5. Заказы, оформленные и подтвержденные в будний день до 13:00 по московскому времени – передаются в транспортную компанию на следующий день.
</p>
<p align="justify">
	 3.5.1. Заказы, оформленные и подтвержденные в будний день после 13:00 по московскому времени – передаются в транспортную компанию через 1 (Один) день.
</p>
<p align="justify">
	 3.5.2. Заказы, сделанные в выходные и праздничные дни оформляются и подтверждаются в первый рабочий день и передаются в транспортную компанию на следующий рабочий день.
</p>
<p align="justify">
	 3.5.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине продавца.
</p>
<p align="justify">
 <br>
</p>
<p align="justify">
	 3.5.4. Сервис самовывоза интернет-заказа доступен жителям Российской Федерации, которые хотят самостоятельно получить интернет-заказ в Пункте выдачи заказов СДЭК. График работы ПВЗ СДЭК: Пн–Пт с 10:00 до 20:00 (МСК), Сб-Вс с 10:00 до 18:00 (МСК). Срок хранения заказа на складе ПВЗ – 14 дней.
</p>
<p align="justify">
	 Адреса ПВЗ СДЭК можно посмотреть здесь: <a href="https://www.cdek.ru/ru/offices" target="https://www.cdek.ru/ru/offices">https://www.cdek.ru/ru/offices</a>.
</p>
<p align="justify">
	 3.5.5. Оплата заказов в ПВЗ СДЭК осуществляется как наличным, так и безналичным способом.
</p>
<p align="justify">
	 3.6. В случае предоставления Покупателем недостоверной информации о его контактных данных, Продавец не несет ответственности за ненадлежащее исполнение Заказа.
</p>
<p align="justify">
	 3.7. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка Заказа осуществляется бесплатно.
</p>
<p align="justify">
	 3.8. Продавец не может гарантировать доступность Товара на складе, в связи с чем сроки исполнения Заказа могут быть увеличены.
</p>
<p align="justify">
	 3.9. Совершая единовременную покупку от 2 000 руб. в любом фирменном магазине или в интернет-магазине Cleanelly, Покупатель вправе получить дисконтную карту Cleanelly с 5% скидкой. При заказе Товаров на Сайте, Покупатель, проставив галочку в соответствующем информационном поле и заполнив обязательные поля, соглашается на получение Дисконтной карты Cleanelly, которая передается Покупателю вместе с заказом в пункте самовывоза заказа или курьером.
</p>
<p>
 <b><span style="font-size: 16pt;">4. Оплата Заказа</span></b>
</p>
<p align="justify">
	 4.1. Оплата исполненного Заказа осуществляется путем передачи Покупателем наличных денежных средств сотруднику Службы доставки или через платежную систему по банковской карте или электронными деньгами (п. 4.1.1). Более подробная информация о способах оплаты Заказа размещена&nbsp;<a href="https://www.cleanelly.ru/help/payment/" target="https://www.cleanelly.ru/help/payment/">по ссылке.</a>
</p>
<p align="justify">
	 4.1.1. Покупатели могут оплатить заказ банковскими картами. Доступны следующие виды платежей:
</p>
<p align="justify">
	 Оплата банковской картой: МИР; VISA International; Mastercard Worldwide;
</p>
<p align="justify">
	 Оплата наличными осуществляется курьеру или в ПВЗ СДЭК;
</p>
<p align="justify">
	 Безналичная оплата товара осуществляется одним из следующих способов:
</p>
<p align="justify">
	 ·&nbsp; оплата банковской картой на сайте (интернет-эквайринг);
</p>
<p align="justify">
	 ·&nbsp; платежный терминал при курьерской доставке;
</p>
<p align="justify">
	 Осуществить выбранный платеж необходимо через сервис Интернет-магазина <a href="http://www.cleanelly.ru/" target="http://www.cleanelly.ru/">www.Cleanelly.ru</a>
	Онлайн-платежи (online-платежи).
</p>
<p align="justify">
	 4.1.2. Согласованным сторонами способом оплаты считается способ, выбранный Покупателем из доступных способов оплаты при оформлении Заказа.
</p>
<p align="justify">
	 4.1.3. Стороны Договора-оферты договорились о том, что к взаимоотношениям, возникающим в ходе исполнения настоящего Договора положения ст. 317.1, 823 Гражданского кодекса Российской Федерации не применяются.
</p>
<p align="justify">
	 4.2. Цена на каждую позицию Товара отображена на сайте. Цена товара указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость. В силу объективных причин возможны ошибки на Сайте при указании цен Товаров (технический сбой). В случае обнаружения такой ошибки в отношении цены заказанного Покупателем Товара, Продавец информирует Покупателя об этом. Обязанность Продавца передать товар Покупателю в этом случае возникает с момента направления Продавцом Покупателю Подтверждения о готовности товара к отгрузке либо оплаты Покупателем заказа Товара по исправленной цене. Отсутствие возможности связаться с Покупателем или отсутствие ответа от Покупателя в течение 5 (пяти) календарных дней считается отказом Покупателя от договора купли-продажи и является основанием для аннулирования Заказа Продавцом. Если Заказ был предоплачен, денежные средства возвращаются Покупателю в порядке, предусмотренном настоящими Правилами.
</p>
<p align="justify">
	 4.3. Цены на любые позиции Товара, указанные на Сайте могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя. В случае изменения цены на заказанные позиции Товара Продавец обязуется в кратчайшие сроки проинформировать Покупателя о таком изменении. Покупатель вправе подтвердить либо аннулировать Заказ. В случае отсутствия связи с Покупателем Заказ считается аннулированным в течение 5 (пяти) календарных дней с момента оформления.
</p>
<p>
 <b><span style="font-size: 16pt;">5. Возврат</span></b>
</p>
<p align="justify">
	 5.1. Просим обратить внимание на то, что товар, оплаченный в любом из фирменных магазинов Cleanelly, обмену и возврату в интернет-магазине не подлежит.
</p>
<p>
	 5.1.1. <b>Возврат товара надлежащего качества</b>
</p>
<p align="justify">
	 Покупатель вправе отказаться от заказанного Товара надлежащего качества в любое время до момента его передачи, а после передачи Товара — в течение 7 (семи) дней, не считая дня его передачи, если сохранены его потребительские свойства, товарный вид, упаковка и ярлыки.
</p>
<p>
	 Обращаем Ваше внимание!
</p>
<p>
	 Возврату не подлежат следующие категории товаров надлежащего качества:
</p>
<ul>
	<li>
	<p>
		 постельные принадлежности;
	</p>
 </li>
	<li>
	<p>
		 полотенца;
	</p>
 </li>
	<li>
	<p>
		 парфюмерно-косметические средства;
	</p>
 </li>
	<li>
	<p>
		 швейные и трикотажные изделия;
	</p>
 </li>
	<li>
	<p>
		 бытовая химия.
	</p>
 </li>
</ul>
<h3> <span style="font-size: 12pt;">5.1.2. Инструкция возврата товара надлежащего качества:</span></h3>
<p align="justify">
	 Данная инструкция актуальна только для товаров, приобретенных на нашем Сайте. Если товар был приобретен в розничном магазине Cleanelly, по всем вопросам, связанным с возвратом товара, необходимо обращаться в магазин.
</p>
<p align="justify">
	 Для того чтобы сделать возврат, необходимы следующие документы:
</p>
<ul>
	<li>
	<p align="justify">
 <a href="https://www.cleanelly.ru/zayavlenie_vozvrat.docx" target="https://www.cleanelly.ru/zayavlenie_vozvrat.docx"><b>заявление</b></a>
		на возврат с Вашей подписью;
	</p>
 </li>
	<li>
	<p align="justify">
		 товарный или кассовый чек;
	</p>
 </li>
	<li>
	<p align="justify">
		 документ, удостоверяющий личность.
	</p>
 </li>
</ul>
<p align="justify">
	 Распечатайте и заполните заявление на возврат, отправьте заявление на&nbsp;<a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.&nbsp;
</p>
<p align="justify">
	 В письме необходимо подробно описать ситуацию, причину возврата, указать номер и дату заказа и приложить фотографии/видео товара и чека. При отказе от товара, который является частью комплекта, возврат осуществляется только полным комплектом.
</p>
<p align="justify">
	 5.1.3. При возврате товара надлежащего качества интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> за свой счет проведет экспертизу в течение 3 рабочих дней.
</p>
<p align="justify">
	 В случае если возврат товара осуществить возможно, специалист по работе с клиентами направит Вам сообщение с подтверждением и заявлением на возврат товара и денежных средств.
</p>
<p align="justify">
	 Если по результатам экспертизы будет принято решение о том, что Вами выполнены все вышеперечисленные условия и товар подлежит возврату, то мы вернем Вам его стоимость не позднее чем через 10 банковских дней с момента получения товара и Вашего письменного заявления.
</p>
<p align="justify">
	 Если же в ходе экспертизы будет установлено, что товар был в эксплуатации, имеет внешние повреждения или дефекты (трещины, сколы, повреждения ткани, швов, стежек, вышивок, аппликаций, царапины), то мы вынуждены будем принять отрицательное решение и вернуть Вам товар.
</p>
<p align="justify">
 <b>5.1.4. Способы возврата</b>
</p>
<p align="justify">
	1) Возврат курьерской службой / пунктов самовывоза/выдачи СДЕК:
</p>
<ul>
	<li>
	<p align="justify">
		 услугу доставки оплачивает Покупатель.
	</p>
	</li>
</ul>
<p align="justify">
	 2) Возврат почтой России:
</p>
<p align="justify">
</p>
<ul>
	<li>
	<p align="justify">
		<b>Обратная отправка товара наложенным платежом запрещена!</b>
	</p>
	</li>
	<li>
	<p align="justify">
		 Жители России могут осуществить возврат товара почтой России.
	</p>
	</li>
	<li>
	<p align="justify">
		 Почтовые расходы оплачивает Покупатель.
	</p>
	</li>
</ul>
<p align="justify">
</p>
<p align="justify">
 <b>Адрес для возврата: </b>
</p>
<b> </b>
<p align="justify">
	<b>
	Получатель: ООО «Клинелли Онлайн» </b>
</p>
<b> </b>
<p align="justify">
	<b>
	Адрес получателя: 344000, Ростовская область, г. Ростов-на-Дону, ул. Лермонтовская, д.197/73, пом. 4</b>
</p>
<p align="justify">
	 При оформлении посылки в почтовом отделении необходимо заполнить опись отправляемых товаров и приложить ее к посылке.
</p>
<p align="justify">
	 Вложить в посылку заявление на возврат с вашей подписью и товарный или кассовый чек.
</p>
<p align="justify">
 <b>5.2. Возврат товара ненадлежащего качества</b>
</p>
<p align="justify">
	 Для того чтобы сделать возврат, необходимы следующие документы:
</p>
<ul>
	<li>
	<p align="justify">
 <a href="https://www.cleanelly.ru/zayavlenie_vozvrat.docx" target="https://www.cleanelly.ru/zayavlenie_vozvrat.docx"><b>заявление</b></a><b>&nbsp;</b>на возврат с Вашей подписью;
	</p>
 </li>
	<li>
	<p align="justify">
		 товарный или кассовый чек;
	</p>
 </li>
	<li>
	<p align="justify">
		 документ, удостоверяющий личность.
	</p>
	</li>
</ul>
<p align="justify">
 <i>Распечатайте и заполните заявление на возврат.</i>&nbsp;
</p>
<p align="justify">
 <b>5.2.1. Способы возврата</b>
</p>
<p align="justify">
	 Возврат курьерской службой / пунктов самовывоза/выдачи СДЕК:
</p>
<ul>
	<li>
	<p align="justify">
		 услуга бесплатна только для возврата товара ненадлежащего качества.
	</p>
	</li>
</ul>
<p>
 <b>5.3. Возврат денежных средств Покупателю</b>
</p>
<p align="justify">
	 Возврат денежных средств осуществляется продавцом в сумме, уплаченных покупателем денежных средств за исключением расходов продавца на доставку от Покупателя возвращенного товара, а так же расходов Продавца на доставку Покупателю товара надлежащего качества, если такая доставка осуществлялась за счет Продавца. Возврат денежных средств производится не позднее, чем через 10 дней с даты предъявления Покупателем соответствующего требования.
</p>
<p align="justify">
	 Возврат денежных средств производится зачислением денежных средств на расчетный счет Покупателя, указанный в заявлении и осуществляется в те сроки, которые установлены банком, выпустившим карту/открывшим расчетный счет. Возврат денежных средств осуществляется Продавцом на основании следующих оригиналов документов, предоставляемых клиентом: заявление, чека об оплате.
</p>
<p align="justify">
	 Покупателю необходимо отправить на электронный адрес <a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>
	компании письмо, где указывается следующая информация: ФИО, дата платежа, сумма платежа, причина возврата (по желанию), банковские реквизиты для возврата средств.
</p>
<p align="justify">
	 По всем вопросам, связанным с возвратом Товара, вы можете обращаться на горячую линию: <a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>, 8-800-511-52-03.
</p>
<p>
 <b><span style="font-size: 16pt;">6. Интеллектуальные права</span></b>
</p>
<p align="justify">
	 6.1. Интеллектуальные права на материалы, представленные на Сайте, включая все его содержимое, текстовую информацию, графические изображения, фотографии, иллюстрации, рисунки, наименования, товарные знаки, коммерческие обозначения и логотипы, принадлежат АО «ТПК «ДМ Текстиль Менеджмент», его партнерам и производителям Товаров, и охраняются законом. Материалы предназначены исключительно для личного, некоммерческого использования. Содержание Сайта, как описано выше, не может быть изменено, скопировано, воспроизведено, или выставлено на продажу, сдано в аренду, дополнено или использовано любым другим способом без предварительного письменного разрешения от АО «ТПК «ДМ Текстиль Менеджмент».
</p>
<p>
 <b><span style="font-size: 16pt;">7. Права, обязанности и ответственность сторон</span></b>
</p>
<p>
	 7.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных на Сайте.
</p>
<p align="justify">
	 7.2. Продавец вправе без предварительного уведомления Покупателя переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.&nbsp;
</p>
<p align="justify">
	 7.3. Покупатель обязуется не использовать Товар, заказанный на Сайте, в предпринимательских целях.
</p>
<p align="justify">
	 7.4. Право собственности на Товар, а также риск его случайной утраты или повреждения переходят к Покупателю с момента получения Товара и кассового чека.
</p>
<p>
	 7.5. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес электронной почты <a href="https://vk.com/write?email=help@cleanelly.ru" target="https://vk.com/write?email=help@cleanelly.ru">help@cleanelly.ru</a>
	или сообщить через оператора по телефону 8-800-511-52-03.
</p>
<p align="justify">
	 7.6. Продавец имеет право изменять настоящий Договор, Цены на Товар и Тарифы на сопутствующие услуги, способы и&nbsp;сроки оплаты и доставки товара в одностороннем порядке, помещая их&nbsp;на&nbsp;страницах интернет-магазина, расположенного по интернет-адресу:&nbsp;<a href="http://www.cleanelly.ru/" target="http://www.cleanelly.ru/">www.Cleanelly.ru</a>. Все изменения вступают в&nbsp;силу немедленно после публикации, и&nbsp;считаются доведенными до&nbsp;сведения Покупателя с&nbsp;момента такой публикации.
</p>
<p align="justify">
	 7.7. Продавец имеет право осуществлять записи телефонных переговоров с&nbsp;Покупателем. В&nbsp;соответствии с&nbsp;п.&nbsp;4&nbsp;ст.&nbsp;16&nbsp;Федерального закона «Об&nbsp;информации, информационных технологиях и&nbsp;о&nbsp;защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к&nbsp;информации и/или передачу ее&nbsp;лицам, не имеющим непосредственного отношения к&nbsp;исполнению Заказов, своевременно обнаруживать и&nbsp;пресекать такие факты.
</p>
<p align="justify">
	 7.8. Продавец имеет право без согласования с&nbsp;Покупателем, передавать свои права и&nbsp;обязанности по&nbsp;исполнению Договора третьим лицам.
</p>
<p align="justify">
	 7.9. Использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам.
</p>
<p align="justify">
 <br>
</p>
<p align="justify">
	 7.10. Продавец имеет право получать информацию об&nbsp;ip&nbsp;— адресе посетителя Сайта. Данная информация не&nbsp;используется для установления личности посетителя и&nbsp;не&nbsp;подлежит передаче третьим лицам.
</p>
<p align="justify">
	 7.11. Продавец вправе направлять Покупателю сообщения рекламно-информационного характера посредством e-mail и sms-рассылок с&nbsp;информацией о скидках, акциях, новых поступлениях и&nbsp;т.п. Частота рассылок определяется Продавцом самостоятельно, в&nbsp;одностороннем порядке.
</p>
<p align="justify">
	 7.12. Продавец вправе изменять условия Акций, размещённых на Сайте, в одностороннем порядке без согласия Покупателя, путём размещения таких изменений на&nbsp;Сайте. Мы сохраняем за собой право удалить любую продукцию с веб-сайта в любое время и (или) удалить или отредактировать любые материалы или наполнение настоящего веб-сайта. Несмотря на то, что мы обязаны приложить все возможные усилия для обработки всех заказов, возможно возникновение исключительных обстоятельств, что означает, что у нас может возникнуть необходимость в отказе от обработки заказа после направления Вам Подтверждения отгрузки. Мы сохраняем за собой право в любое время по своему усмотрению отказаться от обработки заказа при возникновении вышеуказанных обстоятельств. Мы не несем какую-либо ответственность перед Вами или каким-либо третьим лицом по причине удаления какой-либо продукции с веб-сайта, независимо от того была ли такая продукция продана, удаления или редактирования каких-либо материалов или наполнения настоящего веб-сайта, отказа от обработки или принятия заказа после направления Вам Подтверждения отгрузки.
</p>
<p align="justify">
	 7.13. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, заказанных на Сайте.
</p>
<p align="justify">
	 7.14. Продавец не несет ответственности за содержание и функционирование внешних сайтов, ссылки на которые могут содержаться на Сайте.&nbsp;
</p>
<p align="justify">
	 7.15. Признание судом недействительности какого-либо положения настоящих Правил не влечет за собой недействительность остальных положений.&nbsp;
</p>
<p align="center" style="text-align: left;">
 <span style="font-size: 16pt;"><b>8. Форс-мажор</b></span>
</p>
<p align="justify">
	 8.1. Любая из сторон настоящего Договора освобождается от ответственности за полное или частичное неисполнение своих обязательств по настоящему Договору-оферте, если это неисполнение было вызвано обстоятельствами непреодолимой силы, возникшими после заключения настоящего Договора-оферты.
</p>
<p align="justify">
	 «Обстоятельства непреодолимой силы» означают чрезвычайные события или обстоятельства, которые такая сторона настоящего Договора не могла предвидеть или предотвратить доступными ей средствами. Такие чрезвычайные события или обстоятельства включают в себя, в частности: забастовки, наводнения, пожары, землетрясения и иные стихийные бедствия, войны, военные действия, массовые заражения (эпидемии, пандемии) и любые иные ограничительные меры российских и/или иностранных государственных и/или муниципальных властей, а также любые иные обстоятельства, выходящие за пределы разумного контроля любой из сторон. Изменения действующего законодательства или нормативных актов, прямо или косвенно влияющие на какую-либо из сторон, не рассматриваются как обстоятельства непреодолимой силы, однако в случае внесения таких изменений, которые не позволяют любой из сторон исполнить какие-либо из ее обязательств по настоящему Договору-оферте, стороны обязаны незамедлительно принять решение относительно порядка работы по устранению этой проблемы с тем, чтобы обеспечить сторонам продолжение исполнения настоящего Договора-оферты.
</p>
<p>
 <span style="font-size: 16pt;"><b>9. Порядок изменения и расторжения настоящего публичного Договора-оферты</b></span>
</p>
<p align="justify">
	 9.1. Продавец оставляет за собой право в любое время вносить изменения в условия настоящего публичного Договора-оферты, если время вступления изменений в силу специально не оговорено, они начинают свое действие с момента опубликования их на Сайте.
</p>
<p align="justify">
	 9.2. Использование Покупателем Сайта после внесения изменений в Договор-оферту однозначно понимается Продавцом и Покупателем как согласие с внесенными изменениями.
</p>
<p align="justify">
	 9.3. Настоящий Договор-оферта может быть расторгнут в любое время по инициативе Покупателя или Продавца путем направления другой стороне соответствующего уведомления письмом по электронной почте <a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.
</p>
<p align="justify">
	 9.4. Продавец вправе расторгнуть настоящий Договор-оферта в любое время без предварительного уведомления в случае нарушений Покупателем порядка оформления заказа, получения и оплаты Товара.
</p>
<p>
 <span style="font-size: 16pt;"><b>10. Срок действия Договора-оферты</b></span>
</p>
<p align="justify">
	 10.1. Договор вступает в силу с момента его заключения (акцепта оферты) и действует в течение года. Если ни одна из сторон за 1 месяц до окончания срока действия Договора-оферты не обратится с предложением о его расторжении, настоящий Договор-оферта считается пролонгированным на следующий год. Указанный порядок расторжения и пролонгации Договора-оферты применяется на каждый последующий год.
</p>
<p align="justify">
	 10.2. Все, что не урегулировано настоящей Договором-Офертой, определяется в соответствии с законодательством Российской Федерации.
</p>
<p>
 <span style="font-size: 16pt;"><b>11. Реквизиты и контактная информация Продавца</b></span>
</p>
<table cellpadding="0" cellspacing="0">
 <colgroup><col> <col> </colgroup>
<tbody>
<tr>
	<td>
		<p>
			 Полное наименование организации
		</p>
	</td>
	<td>
		<p>
			 Общество с ограниченной ответственностью «Клинелли Онлайн»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Сокращенное наименование организации
		</p>
	</td>
	<td>
		<p>
			 ООО «Клинелли Онлайн»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Адрес (юридический)
		</p>
	</td>
	<td>
		<p>
			 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Адрес (почтовый)
		</p>
	</td>
	<td>
		<p>
			 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Адрес курьерской доставки
		</p>
	</td>
	<td>
		<p>
			 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Руководитель
		</p>
	</td>
	<td>
		<p>
			 Директор Прозорова Анастасия Михайловна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Телефон, факс
		</p>
	</td>
	<td>
		<p>
			 +7(863) 255-53-20
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ИНН
		</p>
	</td>
	<td>
		<p>
			 6163209306
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 КПП
		</p>
	</td>
	<td>
		<p>
			 616301001
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Код по ОКВЭД
		</p>
	</td>
	<td>
		<p>
			 47.91.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ОГРН
		</p>
	</td>
	<td>
		<p>
			 1186196014476
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Расчетный счет
		</p>
	</td>
	<td>
		<p>
			 40702810252090020165 в Юго-Западном банке ПАО «Сбербанк России» г. Ростов-на-Дону
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Корреспондентский счет
		</p>
	</td>
	<td>
		<p>
			 30101810600000000602
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 БИК
		</p>
	</td>
	<td>
		<p>
			 046015602
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Полное наименование учреждения банка
		</p>
	</td>
	<td>
		<p>
			 Юго-Западный банк ПАО «Сбербанк России» г. Ростов-на-Дону
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Телефон службы поддержки розничных клиентов
		</p>
	</td>
	<td>
		<p>
			 8-800-511-52-03 (круглосуточно)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 E-mail службы поддержки
		</p>
		<p>
			 интернет-магазина
		</p>
	</td>
	<td>
		<p>
 <a href="mailto:help@cleanelly.ru" target="mailto:help@cleanelly.ru">help@cleanelly.ru</a>
		</p>
	</td>
</tr>
</tbody>
</table>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>