<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной оферты");
?><h3>
Договор публичной оферты о дистанционной продаже товаров на сайте Интернет-магазина <a href="http://www.Cleanelly.ru"><span style="font-size: 20pt;">www.Cleanelly.ru</span></a><span style="font-size: 20pt;">. </span></h3>
<p>
	 Настоящий договор является публичной офертой, заполняя данные на сайте и проставляя галочки в соответствующих информационных полях, Покупатель соглашается с условиями заключаемого договора розничной купли-продажи, осуществляемой дистанционным способом и принимает на себя обязательства, предусмотренные им. Договор считается заключенным с момента получения Продавцом сообщения о намерении покупателя приобрести товар, что подтверждается проставлением покупателем галочки в корзине интернет-магазина при совершении заказа.
</p>
<p>
 <b>Термины</b>
</p>
<p>
	 В настоящем Договоре-оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:
</p>
<p>
</p>
<ul>
	<li>
	<p>
 <b>«Оферта»</b> — настоящий Договор-оферта, включая все его приложения;
	</p>
 </li>
	<li>
	<p>
 <b>«Продавец»</b> — ООО «Клинелли Онлайн», компания, осуществляющая продажу товаров дистанционно через сайт Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>;
	</p>
 </li>
	<li>
	<p>
 <b>«Покупатель» </b>— физическое лицо, заключившее с Продавцом настоящий Договор-оферту на условиях, содержащихся в Договоре-оферте;
	</p>
 </li>
	<li>
	<p>
 <b>«Акцепт»</b>—полное и безоговорочное принятие Покупателем условий настоящего Договора-оферты;
	</p>
 </li>
	<li>
	<p>
 <b>«Товар»</b>— товар, продукция, информация о наименовании, ассортименте и цене которых размещается на сайте Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>;
	</p>
 </li>
	<li>
	<p>
 <b>«Интернет-заказ»</b>— отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на сайте Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>.
	</p>
 </li>
	<li>
	<p>
 <b>Интернет-магазин </b><a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>— открытый для свободного визуального ознакомления, публично доступный, принадлежащий Продавцу ресурс, размещенный в сети Интернет по адресу <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>, содержащий информацию об ассортименте товара, цене, условиях доставки товара Покупателю.
	</p>
 </li>
	<li>
	<p>
 <b>«Служба доставки» </b>— ООО «СДЭК-Глобал» (грузоотправитель), обеспечивающий доставку товара Покупателю по поручению Продавца в пределах Российской Федерации.
	</p>
 </li>
	<p>
	</p>
	<table cellspacing="0" cellpadding="1">
 <colgroup><col> <col> </colgroup>
	<tbody>
	<tr>
		<td>
			<p>
				 Полное наименование организации
			</p>
		</td>
		<td>
			<p>
				 Общество с ограниченной ответственностью «СДЭК-Глобал»
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Сокращенное наименование организации
			</p>
		</td>
		<td>
			<p>
				 ООО «СДЭК-Глобал»
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес (юридический)
			</p>
		</td>
		<td>
			<p>
				 630007, Новосибирская область, г. Новосибирск, ул. Кривощековская, д.15, корпус 1, этаж 1,2
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес (почтовый)
			</p>
		</td>
		<td>
			<p>
				 630007, Новосибирская область, г. Новосибирск, ул. Кривощековская, д.15, корпус 1, этаж 1,2
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес курьерской доставки
			</p>
		</td>
		<td>
			<p>
				 630007, Новосибирская область, г. Новосибирск, ул. Кривощековская, д.15, корпус 1, этаж 1,2
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Руководитель
			</p>
		</td>
		<td>
			<p>
				 Представитель Бондаренко Роман Николаевич, действующий на основании Доверенности № 12 от 01.08.2017
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Телефон, факс
			</p>
		</td>
		<td>
			<p>
 <a href="tel:+78002500405">8 800 250-04-05</a>
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 ИНН
			</p>
		</td>
		<td>
			<p>
				 7722327689
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 КПП
			</p>
		</td>
		<td>
			<p>
				 540601001
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 ОГРН
			</p>
		</td>
		<td>
			<p>
				 1157746448463
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Расчетный счет
			</p>
		</td>
		<td>
			<p>
				 40702810323000003506
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Корреспондентский счет
			</p>
		</td>
		<td>
			<p>
				 30101810600000000774
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 БИК
			</p>
		</td>
		<td>
			<p>
				 045004774
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Полное наименование учреждения банка
			</p>
		</td>
		<td>
			<p>
				 Филиал "Новосибирский" АО "АЛЬФА-БАНК"
			</p>
		</td>
	</tr>
	</tbody>
	</table>
	<li>
	<p>
 <b>«Служба технической поддержки» </b>— специальный отдел Продавца, ежедневно с 9:00 до 18:00 по московскому времени, контролирующий поступающие Заказы и поддерживающий обратную связь с Покупателями по телефону 8-800-511-52-03 и по электронной почте <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a><a href="mailto:help@cleanelly.ru">.</a>
	</p>
 </li>
	<li>
	<p>
 <b>«История заказов» </b>— закрытая зона Интернет-магазина Продавца, доступная только Покупателям, прошедшим процедуру регистрации, и содержащая информацию по всем Заказам Покупателя.
	</p>
 </li>
	<li>
	<p>
 <b>«Личный Кабинет» </b>— интерфейс для хранения и редактирования пользовательских данных Покупателя, закрытая зона сайта Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>, доступная только Покупателям, прошедшим процедуру регистрации, позволяющая управлять логическими блоками.
	</p>
 </li>
	<li>
	<p>
 <b>«Персональные данные» </b>— механизм для хранения и редактирования личных данных, пароля, адресов доставки Заказа, контактной информации и регистрационных данных Покупателя.
	</p>
 </li>
</ul>
<div>
	<h3>
	1. Общие положения </h3>
	<p>
		 1.1. В соответствии со ст. 437, 494 Гражданского кодекса Российской Федерации данный документ, адресованный физическим лицам, является безотзывным предложением общества с ограниченной ответственностью «Клинелли Онлайн», в лице директора Прозоровой Анастасии Михайловны, действующего на основании устава, заключить договор публичной оферты на указанных ниже условиях (далее — Договор-оферта).
	</p>
	<p>
		 1.2. Полным и безоговорочным акцептом настоящего Договора-оферты является принятие Покупателем условий настоящего Договора-оферты при регистрации в «Личном кабинете» на сайте Продавца <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>.
	</p>
	<p>
		 1.3. Акцепт Договора-оферты означает, что Покупатель согласен со всеми положениями настоящего Договора-оферты, и равносилен заключению договора, что Покупатель производит оплату и принимает Товар в соответствии с настоящим Договором-офертой.
	</p>
	<p>
		 1.4. На основании вышеизложенного внимательно ознакомьтесь с текстом настоящего Договора-оферты, и, если вы не согласны с каким-либо пунктом настоящего Договора-оферты, приглашаем вас купить Товар в магазине Cleanelly (широкая сеть розничных магазинов «Cleanelly» представлена по <a href="http://www.Cleanelly.ru">следующей ссылке</a>) или оформить заказ через оператора по бесплатному телефону: 8-800-511-52-03.
	</p>
	<p>
		 1.5. Товары, реализуемые Продавцом в рамках настоящего Договора-оферты, не подлежат дальнейшей перепродаже. Покупатель гарантирует, что товары приобретаются им для собственных нужд.
	</p>
	<h3>
	2. Оформление Заказа </h3>
	<p>
		 2.1. Заказ Товара осуществляется Покупателем через сайт Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> в следующем порядке:
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
			 Покупателю для отправки заказа необходимо предварительно пройти авторизацию/регистрацию, в выпадающем списке <b>«Личный кабинет»</b>. Необходимо заполнить простую анкету, указав все поля, отмеченные звездочкой.
		</p>
 </li>
		<li>
		<p>
			 После этого будет сформирован <b>«Личный кабинет»</b>, в котором Покупатель сможет формировать заказы, просматривать историю заказов, формировать списки «Избранных товаров».
		</p>
 </li>
		<li>
		<p>
			 Затем выбрать товар в каталоге и добавить его в корзину.
		</p>
 </li>
		<li>
		<p>
			 По завершению выбора товаров, в верхнем правом углу страницы нажать кнопку «Оформить заказ».
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
		 2.2. При регистрации в «Личном кабинете» на сайте Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> Покупатель должен указать следующую регистрационную информацию о себе:
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
			 Фамилия, имя (русскими буквами);
		</p>
 </li>
		<li>
		<p>
			 Адрес электронной почты (далее используемый как логин);
		</p>
 </li>
		<li>
		<p>
			 Пароль к Личному кабинету (только латинские буквы и цифры);
		</p>
 </li>
		<li>
		<p>
			 Контактный телефон.
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
		 2.3. При регистрации в <b>«Личном кабинете»</b> на сайте в Интернет-магазине <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> Покупатель должен ознакомиться с настоящим Договором-офертой и принять условия данной Договора-оферты путем простановки отметки <b>«Согласен»</b>.
	</p>
	<p>
		 2.4. Покупатель имеет право редактировать регистрационную информацию о себе в <b>«Личном кабинете»</b>. Продавец не изменяет, и не редактирует регистрационную информацию о Покупателе. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на сайте Интернет-магазина «<a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. После завершения процесса регистрации на сайте Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> Покупателю присваиваются уникальные имя пользователя и пароль. После оформления Заказа данные о заказе и Покупателе регистрируются в базе данных Продавца.
	</p>
	<p>
		 2.5. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.
	</p>
	<p>
		 2.6. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.
	</p>
	<p>
		 2.7. Информация, представленная на сайте Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>, может быть неполной. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа ему необходимо обратиться за консультацией в Службу технической поддержки по телефону 8-800-511-52-03 (ежедневно с 09-00 до 18-00 по московскому времени, суббота и воскресенье выходной). Полный список контактных номеров смотрите <a href="/contacts/">по ссылке</a>.
	</p>
	<p>
		 2.8 Покупатель самостоятельно несёт ответственность за&nbsp;все возможные негативные последствия, в&nbsp;случае передачи логина и&nbsp;пароля от личного кабинета третьим лицам.
	</p>
	<h3>
	3. Сроки исполнения Заказа </h3>
	<p>
		 3.1. Срок, в который Продавец обязуется исполнить Заказ, составляет от 5 рабочих дней. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя.
	</p>
	<p>
		 3.2. Заказ считается доставленным в момент его передачи Покупателю. Принимая и оплачивая Товар, Покупатель подтверждает исполнение Заказа.
	</p>
	<p>
		 3.3. Доставка товара производится по адресу, указанному Покупателем, через Службу доставки (3.3.1.) или через Сервис самовывоз — заказа Покупателем (3.3.2.).
	</p>
	<p>
		 3.3.1. Общие условия доставки Заказа Покупателю Службой доставки.
	</p>
	<p>
	</p>
	<ul>
		<li>
		<p>
 <b>Доставка в будни жителям Российской Федерации. </b>Доставка осуществляется в рабочие дни с 9:00 до 18:00 по местному времени. Доставка заказов, оформленных в выходные дни и праздничные дни, осуществляется через 5 рабочих дней.
		</p>
 </li>
	</ul>
	<p>
 <b>Примечание.</b> Доставка заказов, оформленных, в выходные и праздничные дни осуществляется через 3 рабочих дня. Более подробная информация об условиях доставки размещена <a href="/help/payment/">по следующей ссылке.</a>
	</p>
	<p>
		 3.3.2. Сервис самовывоз интернет-заказа доступен жителям Российской Федерации, которые хотят самостоятельно получить интернет-заказ в Пункте выдачи заказов Транспортной Компании «СДЭК Глобал». Данный сервис позволяет вам получить заказ в удобное время (с 9:00 до 18:00 по будням, в субботу и воскресенье — с 10:00 до 16:00 по местному времени). Интернет-заказ хранится в Пункте самовывоза 5 дней. Более подробная информация о Сервисе самовывоз интернет-заказа Покупателем из Пункта самовывоза размещена <a href="/help/payment/">по следующей ссылке.</a>
	</p>
	<p>
		 Или же приобрести товар в розничных магазинах-партнерах сети Cleanelly.
	</p>
	<p>
		 3.4. В случае предоставления Покупателем недостоверной информации о его контактных данных, Продавец не несет ответственности за ненадлежащее исполнение Заказа.
	</p>
	<p>
		 3.5. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка Заказа осуществляется бесплатно.
	</p>
	<p>
		 3.6. Продавец не может гарантировать доступность Товара на складе, в связи с чем сроки исполнения Заказа могут быть увеличены.
	</p>
	<h3> 4. Оплата Заказа </h3>
	<p>
		 4.1. Оплата исполненного Заказа осуществляется путем передачи Покупателем наличных денежных средств сотруднику Службы доставки или через платежную систему по банковской карте или электронными деньгами (п.4.1.1). Более подробная информация о способах оплаты Заказа размещена <a href="/help/payment/">по ссылке.</a>
	</p>
	<p>
		 4.1.1. Покупатели могут оплатить заказ банковскими картами. Доступны следующие виды платежей:
	</p>
	<p>
		 оплата банковской картой Visa (Visa Classic, Visa Gold, Visa Platinum);
	</p>
	<p>
		 оплата банковской картой MasterCard (MasterСard Mass, MasterСard Gold, MasterСard Platinum);
	</p>
	<p>
		 Осуществить выбранный платеж необходимо через сервис Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> Онлайн-платежи (online-платежи).
	</p>
	<p>
		 4.2. Цена на каждую позицию Товара отображена на сайте Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>.
	</p>
	<p>
		 4.3. Цены на любые позиции Товара, указанные на сайте Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя. В случае изменения цены на заказанные позиции Товара Продавец обязуется в кратчайшие сроки проинформировать Покупателя о таком изменении. Покупатель вправе подтвердить либо аннулировать Заказ. В случае отсутствия связи с Покупателем Заказ считается аннулированным в течение 5 календарных дней с момента оформления.
	</p>
	<h3>
	5. Возврат</h3>
	<p>
 <b>Просим обратить внимание на то, что товар, оплаченный в любом из фирменных магазинов Cleanelly, обмену и возврату в интернет-магазине не подлежит.</b>
	</p>
	<p>
 <b>1. Возврат товара надлежащего качества</b>
	</p>
	<p>
		 Покупатель вправе отказаться от заказанного Товара надлежащего качества в любое время до момента его передачи, а после передачи Товара — в течение 7 (семи) дней, не считая дня его передачи. В случае, если информация о порядке и сроках возврата Товара надлежащего качества не была предоставлена в письменной форме в момент доставки Товара, Покупатель вправе отказаться от Товара в течение 3 (трёх) месяцев с момента передачи Товара.
	</p>
	<p>
		 При возврате товара надлежащего качества интернет-магазин <a href="http://www.cleanelly.ru">www.cleanelly.ru</a> за свой счет проведет экспертизу в течение 3 рабочих дней.
	</p>
	<p>
		 Если по результатам экспертизы будет принято решение о том, что Вами выполнены все нижеперечисленные условия и товар подлежит возврату, то мы вернем Вам его стоимость.
	</p>
	<p>
		 Если же в ходе экспертизы будет установлено, что товар был в эксплуатации, имеет внешние повреждения или дефекты (повреждения ткани, швов, стежек, вышивок, аппликаций, царапины), то мы вынуждены будем принять отрицательное решение и вернуть Вам товар
	</p>
	<p>
 <b>Для того чтобы сделать возврат, необходимы следующие документы:</b>
	</p>
	<p>
 <a href="https://media.togas.com/media/download/forma_vozvrattovara.pdf"></a>
	</p>
	<ul>
		<li>
		<p>
 <a href="https://media.togas.com/media/download/forma_vozvrattovara.pdf">заявление</a> на возврат с Вашей подписью (образец заявления по <a href="https://media.togas.com/media/download/forma_vozvrattovara.pdf">ссылке</a>);
		</p>
 </li>
		<li>
		<p>
			 товарный или кассовый чек.
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
		 Возврат Товара надлежащего качества возможен в случае, если:
	</p>
	<p>
		 Товар не был в употреблении, были сохранены его потребительские свойства, товарный вид, упаковка, ярлыки, а также документ, подтверждающий факт и условия покупки указанного Товара (товарный или кассовый чек, документация к товару).
	</p>
	<p>
		 При отказе от товара, в случае если он является частью комплекта, возврат осуществляется только полным комплектом.
	</p>
	<p>
		 Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.
	</p>
	<p>
		 Покупатель, желающий отказаться от товара, который им еще не получен, вправе заявить такое требование на эл. ящик <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a> или по телефону 8-800-511-52-03.
	</p>
	<p>
		 Покупатель, желающий отказаться от товара, который им уже получен, вправе заявить такое требование, одновременно с возвратом товара, Продавцу, направив товар с обязательным приложением заявления (<a href="/zayavlenie_vozvrat.docx">Форма заявления</a>) почтовым отправлением. <b>Обратная отправка наложенным платежом запрещена!</b>
	</p>
	<p>
		 При отказе Покупателя от Товара надлежащего качества Продавец должен возвратить ему денежную сумму, уплаченную Покупателем по договору, за исключением расходов Продавца на доставку от Покупателя возвращенного Товара. При возврате Товара надлежащего качества, расходы на доставку до Покупателя также подлежат возмещению Покупателем, если доставка до Покупателя осуществлялась за счет Продавца.
	</p>
	<p>
 <br>
	</p>
	<p>
 <b>2. Возврат товара ненадлежащего качества</b>
	</p>
	<p>
		 В случае обнаружения Покупателем недостатков Товара и предъявления требования о его замене Продавец обязан заменить такой Товар в течение 7 (семи) дней со дня предъявления указанного требования Покупателем, а при необходимости дополнительной проверки качества такого Товара Продавцом — в течение 20 (двадцати) дней со дня предъявления указанного требования. Если у Продавца в момент предъявления требования отсутствует необходимый для замены Товар, замена должна быть проведена в течение 1 (одного) месяца со дня предъявления такого требования.
	</p>
	<p>
 <b>Для того чтобы сделать возврат, необходимы следующие документы:</b>
	</p>
	<p>
 <a href="https://media.togas.com/media/download/forma_vozvrattovara.pdf"></a>
	</p>
	<ul>
		<li>
		<p>
 <a href="https://media.togas.com/media/download/forma_vozvrattovara.pdf">заявление</a> на возврат с Вашей подписью (образец заявления <a href="/zayavlenie_vozvrat.docx">по ссылке</a>);
		</p>
 </li>
		<li>
		<p>
			 товарный или кассовый чек;
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
		 При отказе от товара, в случае если он является частью комплекта, возврат осуществляется только полным комплектом.
	</p>
	<p>
 <b>3. Возврат денежных средств Покупателю</b>
	</p>
	<p>
		 Возврат денежных средств производится продавцом в сумме, уплаченных покупателем денежных средств за исключением расходов продавца на доставку от покупателя возвращенного товара, а так же расходов Продавца на доставку Покупателю товара надлежащего качества, если такая доставка осуществлялась за счет Продавца. Возврат денежных средств производится не позднее, чем через 10 дней с даты предъявления Покупателем соответствующего требования.
	</p>
	<p>
		 Возврат денежных средств производится зачислением денежных средств на банковскую карту Покупателя и осуществляется в те сроки, которые установлены банком, выпустившим карту.
	</p>
	<p>
		 Покупателю необходимо отправить на электронный адрес <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a> компании письмо, где указывается следующая информация: ФИО, дата платежа, сумма платежа, причина возврата (по желанию), банковские реквизиты для возврата средств.
	</p>
	<p>
 <b>4. Способы возврата товара Продавцу, оплаченного в интернет-магазине Cleanelly или курьеру.</b>
	</p>
	<p>
 <br>
	</p>
	<p>
 <b>Обратная отправка наложенным платежом запрещена! </b>
	</p>
 <b> </b>
	<p>
 <b>
		Необходимо приложить заполненное заявление на возврат (<a href="/zayavlenie_vozvrat.docx">ссылка</a>) </b>
	</p>
 <b> </b>
	<p>
 <br>
 <b>Возврат почтой России:</b><br>
		 Жители регионов России могут осуществить возврат товара почтой России. <br>
		 Почтовые расходы оплачивает Покупатель.<br>
		 Адрес для возврата: 344000, Ростовская область, г. Ростов-на-Дону, ул. Лермонтовская, д.197/73, пом. 4, ООО «Клинелли Онлайн»;<br>
		 При оформлении посылки в почтовом отделении необходимо заполнить опись отправляемых товаров и приложить ее к посылке.
	</p>
	<p>
		 По всем вопросам, связанным с возвратом Товара, вы можете обращаться на горячую линию: <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a>, 8-800-511-52-03.
	</p>
	<h3> 6. Авторские права </h3>
	<p>
		 6.1. Вся текстовая информация и графические изображения, размещенные на сайте Интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> являются собственностью Продавца и/или его поставщиков и производителей Товара.
	</p>
	<h3>
	7. Права, обязанности и ответственность сторон </h3>
	<p>
		 7.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных на сайте Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>.
	</p>
	<p>
		 7.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.
	</p>
	<p>
		 7.3. Покупатель обязуется не использовать Товар, заказанный на сайте Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>, в предпринимательских целях.
	</p>
	<p>
		 7.4. Право собственности на Товар, а также риск его случайной утраты или повреждения переходят к Покупателю с момента получения Товара и кассового чека.
	</p>
	<p>
		 7.5. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес электронной почты <a href="https://vk.com/write?email=help@cleanelly.ru">help@cleanelly.ru</a> или сообщить через оператора по телефону 8-800-511-52-03.
	</p>
	<p>
		 7.6. Продавец имеет право изменять настоящий Договор, Цены на&nbsp;Товар и&nbsp;Тарифы на&nbsp;сопутствующие услуги, способы и&nbsp;сроки оплаты и&nbsp;доставки товара в&nbsp;одностороннем порядке, помещая их&nbsp;на&nbsp;страницах интернет-магазина, расположенного по&nbsp;интернет-адресу: <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>. Все изменения вступают в&nbsp;силу немедленно после публикации, и&nbsp;считаются доведенными до&nbsp;сведения Покупателя с&nbsp;момента такой публикации.
	</p>
	<p>
		 7.7. Продавец имеет право осуществлять записи телефонных переговоров с&nbsp;Покупателем. В&nbsp;соответствии с&nbsp;п.&nbsp;4&nbsp;ст.&nbsp;16&nbsp;Федерального закона «Об&nbsp;информации, информационных технологиях и&nbsp;о&nbsp;защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа к&nbsp;информации и/или передачу ее&nbsp;лицам, не&nbsp;имеющим непосредственного отношения к&nbsp;исполнению Заказов, своевременно обнаруживать и&nbsp;пресекать такие факты.
	</p>
	<p>
		 7.8. Продавец имеет право без согласования с&nbsp;Покупателем, передавать свои права и&nbsp;обязанности по&nbsp;исполнению Договора третьим лицам.
	</p>
	<p>
		 7.9. Использовать технологию «cookies». «Cookies» не&nbsp;содержат конфиденциальную информацию и&nbsp;не&nbsp;передаются третьим лицам.
	</p>
	<p>
 <br>
	</p>
	<p>
		 7.10. Продавец имеет право получать информацию об&nbsp;ip&nbsp;— адресе посетителя Сайта <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>. Данная информация не&nbsp;используется для установления личности посетителя и&nbsp;не&nbsp;подлежит передаче третьим лицам.
	</p>
	<p>
 <br>
	</p>
	<p>
		 7.11. Продавец вправе направлять Покупателю сообщения рекламно-информационного характера посредством e-mail и&nbsp;sms-рассылок с&nbsp;информацией о&nbsp;скидках, акциях, новых поступлениях и&nbsp;т.п. Частота рассылок определяется Продавцом самостоятельно, в&nbsp;одностороннем порядке.
	</p>
	<p>
		 7.12. Продавец вправе изменять условия Акций, размещённых на&nbsp;сайте интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>., в&nbsp;одностороннем порядке без согласия Покупателя, путём размещения таких изменений на&nbsp;сайте интернет-магазина <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>.
	</p>
	<h3>
	8. Порядок изменения и расторжения настоящего публичного Договора-оферты </h3>
	<p>
		 8.1. Продавец оставляет за собой право в любое время вносить изменения в условия настоящего публичного Договора-оферты, если время вступления изменений в силу специально не оговорено, они начинают свое действие с момента опубликования их на сайте Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a>.
	</p>
	<p>
		 8.2. Использование Покупателем сайта Интернет-магазин <a href="http://www.Cleanelly.ru">www.Cleanelly.ru</a> после внесения изменений в Договор-оферту однозначно понимается Продавцом и Покупателем как согласие с внесенными изменениями.
	</p>
	<p>
		 8.3. Настоящий Договор-оферта может быть расторгнут в любое время по инициативе Покупателя или Продавца путем направления другой стороне соответствующего уведомления письмом по электронной почте <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.
	</p>
	<p>
		 8.4. Продавец вправе расторгнуть настоящий Договор-оферта в любое время без предварительного уведомления в случае нарушений Покупателем порядка оформления заказа, получения и оплаты Товара.
	</p>
	<h3>
	9. Срок действия Договора-оферты </h3>
	<p>
		 Договор вступает в силу с момента его заключения (акцепта оферты) и действует в течение года. Если ни одна из сторон за 1 месяц до окончания срока действия Договора-оферты не обратится с предложением о его расторжении, настоящий Договор-оферта считается пролонгированным на следующий год. Указанный порядок расторжения и пролонгации Договора-оферты применяется на каждый последующий год.
	</p>
	<p>
	</p>
	<h3>
	10. Реквизиты и контактная информация Продавца </h3>
	<p>
	</p>
	<table cellspacing="0" cellpadding="1">
 <colgroup><col> <col> </colgroup>
	<tbody>
	<tr>
		<td>
			<p>
				 Полное наименование организации
			</p>
		</td>
		<td>
			<p>
				 Общество с ограниченной ответственностью «Клинелли Онлайн»
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Сокращенное наименование организации
			</p>
		</td>
		<td>
			<p>
				 ООО «Клинелли Онлайн»
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес (юридический)
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес (почтовый)
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес курьерской доставки
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Руководитель
			</p>
		</td>
		<td>
			<p>
				 Директор Прозорова Анастасия Михайловна
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Телефон, факс
			</p>
		</td>
		<td>
			<p>
				 +7(863) 255-53-20
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 ИНН
			</p>
		</td>
		<td>
			<p>
				 6163209306
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 КПП
			</p>
		</td>
		<td>
			<p>
				 616301001
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Код по ОКВЭД
			</p>
		</td>
		<td>
			<p>
				 47.91.
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 ОГРН
			</p>
		</td>
		<td>
			<p>
				 1186196014476
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Расчетный счет
			</p>
		</td>
		<td>
			<p>
				 40702810252090020165 в Юго-Западном банке ПАО «Сбербанк России» г. Ростов-на-Дону
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Корреспондентский счет
			</p>
		</td>
		<td>
			<p>
				 30101810600000000602
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 БИК
			</p>
		</td>
		<td>
			<p>
				 046015602
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Полное наименование учреждения банка
			</p>
		</td>
		<td>
			<p>
				 Юго-Западный банк ПАО «Сбербанк России» г. Ростов-на-Дону
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес службы технической поддержки
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Телефон службы технической поддержки
			</p>
		</td>
		<td>
			<p>
				 8-800-511-52-03, +7(863) 255-53-20 (ежедневно с 09-00 до 18-00 по московскому времени, суббота и воскресенье выходной)
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 E-mail службы технической поддержки
			</p>
		</td>
		<td>
			<p>
 <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a>
			</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>