<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уход за махровыми изделиями");
?><style>
.disc {
margin-left: 2rem;
width: 80%;
}
.disc li{
list-style-type: square;
list-style-image: initial;
margin-bottom: 1.5rem;
padding-left: 1rem;
}
.sings img{
width: 100px;
height: 100px;
margin-lefl: 2rem;
}
.sings_ul{
margin-left: 3rem;
}
.sings_ul li{
list-style-type: square;
list-style-image: initial;
padding-left: 0.5rem;
}
.sings_body table{

}
</style>
<p>
	 Для того чтобы халаты, полотенца и покрывала Cleanelly служили вам как можно дольше, рекомендуем обратить внимание на советы профессионалов по уходу за махровыми изделиями.
</p>
<ul class="disc">
	<li>Перед первым использованием изделие необходимо постирать при минимальной температуре. При этом вода может слегка окраситься – это естественное для махровой ткани первоначальное вымывание мелких ворсинок, которое не отразится на внешнем виде изделия и интенсивности его цвета.&nbsp;</li>
	<li>Для сохранения объема махрового полотна во время&nbsp; стирки &nbsp;рекомендуется использовать качественный кондиционер для белья строго в соответствии с инструкцией по дозировке.</li>
	<li>Для ухода за махровыми изделиями следует выбирать жидкие средства для стирки.</li>
	<li>Чтобы махровые изделия оставались пушистыми на протяжении всего срока службы, на этапе полоскания следует использовать кондиционер для белья. Но его избыточное количество может привести к уменьшению впитывающей способности ткани.</li>
	<li>Для сохранения цвета рекомендуется раздельная стирка светлых, темных и ярких изделий с использованием соответствующих типов порошков, а также порошков с отбеливающими веществами – для вещей белого цвета.</li>
	<li>Темные и белые изделия следует стирать при температуре до 60 ℃, отжимать на средних оборотах, а дезинфицирующие средства использовать в небольшом количестве во избежание ухудшения внешнего вида и потери качества.</li>
	<li>Чтобы изделия, декорированные бордюром или содержащие полиэфирное волокно в структуре, не деформировались, строго следуйте рекомендациям по уходу на этикетке.</li>
	<li>Изделия с бамбуковым волокном требуют деликатного ухода: стирка при температуре не более 60 ℃ и отжим в режиме не более 600 оборотов.</li>
	<li>Рекомендуется избегать прямого контакта цветных изделий с очищающими средствами для лица и тела во избежание появления обесцвеченных пятен.</li>
	<li>Не рекомендуется использовать отбеливатель.</li>
	<li>Оптимальным вариантом сушки считается сушка на открытом воздухе. Перед развешиванием рекомендуется встряхнуть изделие для распрямления ворса.</li>
	<li>Махровые изделия не рекомендуется гладить, а при необходимости – только отпаривать.</li>
	<li>В случае появления на изделии затяжек достаточно их обрезать ножницами. Это никак не отразится на внешнем виде вещи, поскольку махровое полотно соткано, а не связано.</li>
</ul>
<p>
	 При соблюдении этих несложных рекомендаций вы сможете долгое время наслаждаться домашним текстилем Cleanelly, получая удовольствие от каждого прикосновения!
</p>
<h3>Расшифровка символов по уходу за изделием (Согласно ГОСТ ISO 3758-2014 «Изделия текстильные. Маркировка символами по уходу»)</h3>
<div class="sings_body">
	<table class="sings">
	<tbody>
	<tr>
		<td>
 <img alt="01.png" src="/upload/medialibrary/f61/01.png" title="01.png">
		</td>
		<td>
			<ul class="sings_ul">
				<li>максимальная температура стирки 60°C</li>
				<li>обычный режим</li>
			</ul>
		</td>
	</tr>
	<tr>
		<td>
 <img alt="02.png" src="/upload/medialibrary/b15/02.png" title="02.png">
		</td>
		<td>
			<ul class="sings_ul">
				<li>не отбеливать</li>
			</ul>
		</td>
	</tr>
	<tr>
		<td>
 <img alt="03.png" src="/upload/medialibrary/b16/03.png" title="03.png">
		</td>
		<td>
			<ul class="sings_ul">
				<li>барабанная сушка возможна</li>
				<li>более низкая температура; максимальная температура на выходе 60°C</li>
			</ul>
		</td>
	</tr>
	<tr>
		<td>
 <img alt="04.png" src="/upload/medialibrary/f17/04.png" title="04.png">
		</td>
		<td>
			<ul class="sings_ul">
				<li>гладить при максимальной температуре подошвы утюга 150°С</li>
			</ul>
		</td>
	</tr>
	<tr>
		<td>
 <img alt="05.png" src="/upload/medialibrary/c2b/05.png" title="05.png">
		</td>
		<td>
			<ul class="sings_ul">
				<li>сухая чистка запрещена</li>
			</ul>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>