<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производитель");
?><p>
 <a href="http://www.dmtextile.ru">Торгово-промышленная компания «ДМ Текстиль»</a> – одно из ведущих предприятий текстильной и легкой промышленности России и выпускает 5100 тонн махровых изделий в год.
</p>
<p>
	 Структуру ТПК «ДМ Текстиль» составляют:
</p>
<ul>
	<li><a href="http://www.dmtextile.ru">фабрика по производству махровых и вафельных изделий ОАО «Донецкая Мануфактура М»</a> (Ростовская область, г. Донецк);</li>
	<li>компания АО «ТПК «ДМ Текстиль» Менеджмент», занимающаяся оптовой и розничной торговлей домашним текстилем.</li>
</ul>
<p>
 <a href="http://www.cleanelly.ru">Cleanelly</a> – ведущий бренд текстильных изделий ТПК «ДМ Текстиль». Популярные высококачественные текстильные товары компания выпускает под торговыми марками Cleanelly, Cleanelly Collection, Cleanelly Perfetto.
</p>
<p>
	 Особым направлением деятельности компании является производство готовых коллекций для представителей гостиничного бизнеса, индустрии гостеприимства – HoReCa, а также для компаний, работающих в сфере b2b.
</p>
<p>
	 Производственные мощности компании позволяют успешно сотрудничать с крупными национальными и международными заказчиками. В частности, продукция компании поставляется крупным международным ритейлерам: IKEA, Auchan, BILLA, Globus, Hoff, OBI, KESKO, Selgros, «О’КЕЙ», Х5 Retail Group, «Лента», «Магнит», «Дикси».
</p>
<p>
	 Производственная площадка компании – фабрика «Донецкая Мануфактура» – была введена в строй в 1978 году. В 2000 году на предприятии началась масштабная модернизация производства, которое в результате было оснащено самым современным оборудованием от мировых лидеров текстильного машиностроения. Ткацкое производство обеспечено станками Dornier, SulzerTextile, Staubli, Simet, Sucker Muller, Luwa TAC, Uster, Ergotec. Красильно-отделочное производство оснащено оборудованием Thies, RF-Systems, Stalam, Santex, Saspe, Bruckner, Tumbler, Bianco. Швейное производство ведется на оборудовании Texpa, SchmaleDurate, Beck и Tecnoteam. На сегодняшний день по уровню технической оснащенности <a href="http://www.dmtextile.ru">фабрика «Донецкая Мануфактура»</a> является одним из лучших текстильных предприятий Европы.
</p>
<p>
	 Новейшее техническое оснащение и передовая организация производства позволяет выпускать продукцию с использованием всех известных в мировой практике на сегодняшний день ткацких эффектов и самых современных методов крашения.
</p>
<p>
	 Махровые и вафельные изделия производятся из высококачественного хлопка от ведущих мировых производителей, а так же выпускается продукция с применением пряжи из экологичного бамбукового волокна. Качество выпускаемой продукции подтверждено международным Сертификатом соответствия требованиям Системы Менеджмента Качества ISO 9001:2008, а также сертификатом экологического соответствия Oeko-Tex Standart 100. В 2013 году доля компании в российском производстве махровых изделий составила 65%, в 2014 году планируется увеличить этот показатель до 80%.
</p>
<p>
	 ТПК «ДМ Текстиль» - одно из самых стабильных предприятий по производству и продаже текстильных изделий в России. Компания динамично развивается и, по оценкам экспертов, имеет прекрасные перспективы не только на российском, но и на европейском рынке.
</p>
<p>
	 Современные технологии производства и высокая квалификация специалистов являются залогом высокого качества производимой продукции ТПК «ДМ Текстиль».
</p>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>