<span st="" yle="font-size: 18pt; font-family: Courier\ New;"><b><span style="font-size: 18pt;">Мы доставляем заказы&nbsp;от 5 000 рублей бесплатно по России. Отправка заказов интернет-магазина осуществляется из г. Москва.<br>
 </span></b><br>
 <b><span style="font-size: 18pt;"><br>
 </span></b><b><span style="font-size: 18pt;">Доставка курьером на дом:</span></b></span><br>
 <u> </u><br>
<p>
	 – заказы свыше 5 000 руб. – доставка на дом бесплатно,
</p>
<p>
	 – заказы до 5 000 руб. – оплата доставки на дом&nbsp;рассчитывается в корзине автоматически.
</p>
<p>
	 При оформлении и подтверждении заказа <b>до 13:00</b>&nbsp;отгрузка заказа курьеру транспортной компании осуществляется на следующий день. При оформлении заказа после 13:00, отгрузка производится через 1 день. Если заказ приходит в выходной или праздничный день, операторы обрабатывают его в первый рабочий день.<br>
</p>
<p>
	 Стоимость доставки <b>по России</b> – от 350 руб. (зависит от удаленности от г. Москва).
</p>
<p>
	 *Курьерская доставка осуществляется в рабочие дни с 10:00 до 18:00.&nbsp;Срок доставки: от 2 до 10 дней, в зависимости от удаленности от г. Москва.
</p>
<p>
	 *Во время подтверждающего звонка курьера о его приезде сообщите о желаемом способе оплаты, подготовьте карту\сумму к оплате, уточните, необходима ли сдача.
</p>
<p>
	 В случае отказа от получения доставленного Вам заказа, необходимо оплатить курьеру сумму доставки.
</p>
<p>
	 Мы будем благодарны, если Вы как можно раньше сообщите об отмене заказа&nbsp;(в личном кабинете на нашем сайте или по телефону 8-800-511-52-03 или электронной почте <a href="mailto:Help@cleanelly.ru">Help@cleanelly.ru</a>.
</p>
<p>
	 У нас нет возможности частичного выкупа\примерки. Можно выкупить только весь заказ полностью.
</p>
<p>
 <b>Варианты оплаты: </b>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; наличными курьеру&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; банковской картой курьеру&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; банковской картой на сайте - в этом случае будет скидка в 5% <b>(суммируется с дисконтной картой и&nbsp; другими скидками)</b>
</p>
<hr width="33%" size="1" align="left">
<p>
</p>
<p>
</p>
 <br>
 <span style="font-size: 18pt;"><b>Самовывоз из <a href="https://new.cdek.ru/offices/" rel="nofollow" target="_blank">пункта выдачи ТК СДЕК</a>*:</b></span><br>
<div>
 <span style="font-size: 18pt;"><b> <u> </u><br>
 </b></span>
</div>
<p>
	 – заказы свыше 5 000 руб. – доставка в пункт выдачи ТК СДЕК бесплатно,
</p>
<p>
	 – заказы до 5 000 руб. – оплата доставки в пункт выдачи ТК СДЕК&nbsp;рассчитывается в корзине автоматически.&nbsp;
</p>
<p>
	 * <a href="https://www.cdek.ru/ru/offices" rel="nofollow">Адрес и время работы ближайшего к Вам пункта выдачи ТК СДЕК</a>.
</p>
<p>
	 Срок доставки: от 2 до 10 дней (зависит от удаленности от г. Москва).&nbsp;
</p>
<p>
	 При оформлении и подтверждении заказа&nbsp;до 13:00&nbsp;отгрузка заказа курьеру транспортной компании осуществляется на следующий день. При оформлении заказа после 13:00, отгрузка производится через 1 день.<br>
</p>
<p>
	 Мы будем благодарны, если Вы как можно раньше сообщите об отмене заказа&nbsp;(в личном кабинете на нашем сайте или по телефону 8-800-511-52-03 или электронной почте <a href="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.
</p>
<p>
	 У нас нет возможности частичного выкупа\примерки. Можно выкупить только весь заказ полностью.
</p>
<p>
 <b>Варианты оплаты:</b>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; наличными в <a href="https://www.cdek.ru/ru/offices" rel="nofollow">пункте выдачи ТК СДЕК</a>,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; банковской картой в <a href="https://www.cdek.ru/ru/offices" rel="nofollow">пункте выдачи ТК СДЕК</a><a href="https://www.cdek.ru/ru/offices" rel="nofollow">,</a>
</p>
<p>
	 ·&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;банковской картой на сайте - в этом случае будет скидка в 5%&nbsp;(суммируется с дисконтной картой и&nbsp; другими скидками).
</p>
 <br>
<p>
 <b><span st="" yle="font-size: 18pt; font-family: Courier\ New;" style="font-size: 18pt;">Фирменные магазины Cleanelly*:<u> </u></span></b>
</p>
<p>
	 Вы можете обратиться в удобный для Вас магазин по телефону, уточнить наличие нужного товара и отложить его<br>
</p>
<p>
	 * При наличии товара в нужном магазине. Вы можете обратиться в удобный Вам магазин по телефону, уточнить наличие нужного вам товара и отложить его.&nbsp; <a href="/contacts/">Адреса, телефоны и время работы магазинов Cleanelly.</a>
</p>
<p>
 <b>Варианты оплаты: </b><br>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; наличными в магазине,
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; банковской картой в магазине.
</p>
<p>
</p>
<p>
</p>