<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Коллекции Cleanelly - возможность купить махровые и вафельные женские, мужские и детские халаты, полотенца, пледы и продукцию для кухни - весь домашний текстиль, выдержанный в едином стиле.");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности Cleanelly");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><style>
#pagetitle{
	text-align:center;
}
.oferta_style{
	margin:0 auto;
	max-width:900px;
}
.oferta_style ul li{
	list-style: disc;
}
.oferta_style ul{
	margin: 1em 0;
}
.oferta_style table{
	border: 1px solid #eee;
	table-layout: fixed;
	width: 100%;
	margin-bottom: 20px;
}
.oferta_style table th {
	font-weight: bold;
	padding: 5px;
	background: #efefef;
	border: 1px solid #dddddd;
}
.oferta_style table td{
	padding: 5px 10px;
	border: 1px solid #eee;
	text-align: left;
}
.oferta_style table tbody tr:nth-child(odd){
	background: #fff;
}
.oferta_style table tbody tr:nth-child(even){
	background: #F7F7F7;
}
</style>
<div class="oferta_style">
	<p style="text-align: center;">
 <b>(далее – «Политика»)</b><br>
	</p>
	<p style="text-align: center;">
 <span style="font-size: 16pt;"> </span><b><span style="font-size: 16pt;">1. Общие положения.</span></b><span style="font-size: 16pt;"> </span>
	</p>
	<p>
		 1.1. Важнейшим условием реализации целей деятельности Общества с ограниченной ответственностью «КЛИНЕЛЛИ ОНЛАЙН» (далее – <b>ООО «КЛИНЕЛЛИ ОНЛАЙН», «Оператор»</b>) является обеспечение необходимого и достаточного уровня безопасности информации, к которой, в том числе, относятся персональные данные.
	</p>
	<p>
		 1.2. Основные понятия, используемые в настоящей Политике:
	</p>
	<p>
	</p>
	<ol>
		<li>
		<p>
 <b>персональные данные</b> – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных/Покупателю/Клиенту);
		</p>
 </li>
		<li>
		<p>
 <b>оператор персональных данных</b> (оператор) – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
		</p>
 </li>
		<li>
		<p>
 <b>обработка персональных данных</b> – любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без их использования. Обработка персональных данных включает в себя, в том числе<span style="color: #383838;">- сбор;</span><span style="color: #383838;">- запись;</span><span style="color: #383838;">- систематизацию;</span><span style="color: #383838;">- накопление;</span><span style="color: #383838;">- хранение;</span><span style="color: #383838;">- уточнение (обновление, изменение);</span><span style="color: #383838;">- извлечение;</span><span style="color: #383838;">- использование;- передачу (распространение, предоставление, доступ);</span><span style="color: #383838;">- обезличивание;</span><span style="color: #383838;">- блокирование;</span><span style="color: #383838;">- удаление;</span><span style="color: #383838;">- уничтожение</span>
		</p>
 </li>
		<li>
		<p>
 <b>автоматизированная обработка персональных данных</b> – обработка персональных данных с помощью средств вычислительной техники;
		</p>
 </li>
		<li>
		<p>
 <b>распространение персональных данных</b> – действия, направленные на раскрытие персональных данных неопределенному кругу лиц;
		</p>
 </li>
		<li>
		<p>
 <b>предоставление персональных данных</b> – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
		</p>
 </li>
		<li>
		<p>
 <b>блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
		</p>
 </li>
		<li>
		<p>
 <b>уничтожение персональных данных</b> – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;
		</p>
 </li>
		<li>
		<p>
 <b>обезличивание персональных данных</b> – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;
		</p>
 </li>
		<li>
		<p>
			 &nbsp;<b>информационная система персональных данных</b> – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.
		</p>
 </li>
	</ol>
	<blockquote>
		<p>
			 1.3. Политика в отношении обработки персональных данных в ООО «КЛИНЕЛЛИ ОНЛАЙН» определяет любое действие (операцию) или совокупность действий (операций), по сбору, записи, систематизации, накоплению, хранению, уточнению (обновлению, изменению), извлечению, использованию, передаче (распространение, предоставление, доступ), обезличиванию, блокированию, удалению, уничтожению персональных данных, а также сведения о реализуемых требованиях к защите персональных данных.
		</p>
		<p>
			 1.4. Политика разработана в соответствии с действующим законодательством РФ и обработка персональных данных основана на следующих нормативных правовых актах:
		</p>
		<p>
			 Конституции Российской Федерации; Федеральный закон от 27 июля 2006 года № 152-ФЗ «О персональных данных»; Федерального закона «Об информации, информационных технологиях и о защите информации» от 27.07.2006 № 149-ФЗ; Постановление Правительства РФ от 15.09.2008 №687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»; Постановление Правительства РФ от 01.11.2012 №1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»; Приказ ФСТЭК России от 18.02.2013 №21 «Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»; Приказ Роскомнадзора от 05.09.2013 №996 «Об утверждении требований и методов по обезличиванию персональных данных»; иные нормативные правовые акты Российской Федерации и нормативные документы уполномоченных органов государственной власти.
		</p>
		<p>
			 1.5. ООО «КЛИНЕЛЛИ ОНЛАЙН» осуществляет обработку персональных данных на законной и справедливой основе.
		</p>
		<p>
			 1.6. ООО «КЛИНЕЛЛИ ОНЛАЙН» не осуществляет обработку биометрических персональных данных.
		</p>
		<p>
			 1.7. ООО «КЛИНЕЛЛИ ОНЛАЙН» вправе поручить в соответствии с ч. 3 ст. 6 №152-ФЗ от 27.07.2006 «О персональных данных» обработку персональных данных субъекта персональных данных другим лицам. При этом ответственность перед субъектом персональных данных за действия указанного лица несет оператор
		</p>
	</blockquote>
	<p>
	</p>
	<p style="text-align: center;">
 <b> <span style="font-size: 16pt;">2. Цели обработки персональных данных.</span> </b>
	</p>
	<p>
		 2.1. Целями обработки персональных данных Покупателей являются исполнение требований законодательства РФ и исполнение договоров, проведения маркетинговых и иных исследований и оказания сервисных услуг, а также направление Покупателям уведомлений о программах лояльности, маркетинговых и/или рекламных акциях, исследованиях, опросах, о новых продуктах и услугах, специальных предложениях и различных событиях (например, трек-номера заказа для его отслеживания, акции и промо-коды на скидку ко Дню Рождения Покупателей) и пр. А также продвижение услуг и/или товаров ООО «КЛИНЕЛЛИ ОНЛАЙН» и/или партнеров ООО «КЛИНЕЛЛИ ОНЛАЙН» на рынке путем осуществления прямых контактов с Покупателями ООО «КЛИНЕЛЛИ ОНЛАЙН» с помощью различных средств связи, включая, но не ограничиваясь: по телефону с использованием специальных программ обмена сообщений, смс – рассылка сообщений, по электронной почте, почтовой рассылке и иными не запрещенными способами и в иных законных целях.
	</p>
	<p>
		 При обработке персональных данных Оператором строго соблюдаются следующие принципы:
	</p>
	<p>
		 - не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;
	</p>
	<p>
		 - не допускается обработка персональных данных, которые не отвечают целям обработки. - содержание и состав обрабатываемых персональных данных соответствуют заявленным целям обработки;
	</p>
	<p>
		 - при обработке персональных данных обеспечивается точность, достаточность, а в необходимых случаях актуальность персональных данных;
	</p>
	<p>
		 - хранение персональных данных осуществляется не дольше, чем этого требуют цели обработки персональных данных, а также федеральные законы РФ и договоры, сторонами которых, выгодоприобретателем или поручителем по которым является субъект персональных данных;
	</p>
	<p>
		 - обработка, хранение и уничтожение персональных данных осуществляется с соблюдением принципов и правил, предусмотренных законодательством РФ;
	</p>
	<p>
		 - обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.
	</p>
	<p>
	</p>
	<p style="text-align: center;">
 <b><span style="font-size: 16pt;">
		3. Состав персональных данных и сроки их обработки. </span></b>
	</p>
	<p>
		 3.1. Все обрабатываемые ООО «КЛИНЕЛЛИ ОНЛАЙН» персональные данные являются конфиденциальной, строго охраняемой информацией в соответствии с законодательством.
	</p>
	<p>
		 3.2. Состав персональных данных, подлежащих обработке, в зависимости от целей, сроков и необходимости обработки включает:
	</p>
	<p>
		 - Фамилия, имя, отчество;
	</p>
	<p>
		 - Пол;
	</p>
	<p>
		 - Адрес электронной почты;
	</p>
	<p>
		 - Номера телефонов;
	</p>
	<p>
		 - Год, месяц, дата и место рождения;
	</p>
	<p>
		 - Адрес проживания;
	</p>
	<p>
		 - Адрес доставки заказа;
	</p>
	<p>
		 - Номер дисконтной карты;
	</p>
	<p>
		 - Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в том числе, файлов «cookies») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).
	</p>
	<p>
		 - ООО «КЛИНЕЛЛИ ОНЛАЙН» в целях надлежащего исполнения своих обязанностей Оператора обрабатывает персональные данные субъектов персональных данных, необходимые для надлежащего исполнения договорных обязательств. Оператор осуществляет обработку персональных данных клиентов/покупателей – физических лиц, которые являются субъектами персональных данных, а также иных физических лиц, состоящих в договорных отношениях с ООО «КЛИНЕЛЛИ ОНЛАЙН» - в составе и в сроки, необходимые для осуществления целей взаимодействия.
	</p>
	<p>
	</p>
	<p style="text-align: center;">
 <b><span style="font-size: 16pt;">
		4. Порядок сбора, хранения, передачи и иных видов обработки персональных данных. </span></b>
	</p>
	<p>
		 4.1. Обработка персональных данных происходит автоматизированным способом при условии выполнения следующих действий:
	</p>
	<ol>
		<li>
		<p>
			 Оператор проводит технические мероприятия, направленные на предотвращение несанкционированного доступа к персональным данным и (или) передачи их лицам, не имеющим права доступа к такой информации;
		</p>
 </li>
		<li>
		<p>
			 Защитные инструменты настроены на своевременное обнаружение фактов несанкционированного доступа к персональным данным;
		</p>
 </li>
		<li>
		<p>
			 Технические средства автоматизированной обработки персональных данных изолированы в целях недопущения воздействия на них, в результате которого может быть нарушено их функционирование;
		</p>
 </li>
		<li>
		<p>
			 Оператор производит резервное копирование данных, с тем, чтобы иметь возможность незамедлительного восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
		</p>
 </li>
		<li>
		<p>
			 Осуществляется постоянный контроль за обеспечением уровня защищенности персональных данных.
		</p>
 </li>
	</ol>
	<p>
		 4.2. Персональные данные хранятся в электронном виде в базах данных информационных систем персональных данных, а также в архивных (резервных) копиях баз данных этих информационных систем персональных данных.
	</p>
	<p>
		 При хранении персональных данных соблюдаются организационные и технические меры по обеспечению их сохранности и исключению несанкционированного доступа к ним, в том числе, но не исключительно:
	</p>
	<p>
		 - назначение сотрудника, ответственного за обработку персональных данных;
	</p>
	<p>
		 - ограничение физического доступа к местам обработки персональных данных, включая установку запирающих устройств, ограничение круга лиц, имеющих доступ и т.п.;
	</p>
	<p>
		 - съёмные электронные носители, на которых хранятся резервные копии персональных данных субъектов персональных данных (при необходимости маркируются и учитываются в журнале регистрации, учета и выдачи внешних носителей для хранения резервных копий персональных данных);
	</p>
	<p>
		 - учет всех информационных систем, электронных носителей, а также архивных копий;
	</p>
	<p>
		 - применение сертифицированных средств защиты информации и средств криптографической защиты информации.
	</p>
	<p>
		 4.3. Для целей обработки данных ООО «КЛИНЕЛЛИ ОНЛАЙН» может передавать персональные данные:
	</p>
	<p>
		 - сотрудникам ООО «КЛИНЕЛЛИ ОНЛАЙН»;
	</p>
	<p>
		 - третьим лицам, подписавшим обязательство по обеспечению конфиденциальности и безопасности полученных сведений по поручению ООО «КЛИНЕЛЛИ ОНЛАЙН», где должны быть указаны перечень действий (операций) с персональными данными, которые будут совершаться лицом, осуществляющим обработку персональных данных, и цели обработки, должна быть установлена обязанность такого лица соблюдать конфиденциальность персональных данных и обеспечивать безопасность персональных данных при их обработке, а также должны быть указаны требования к защите обрабатываемых персональных данных в соответствии со статьей 19 Федерального закона №152-ФЗ «О персональных данных»;
	</p>
	<p>
		 - по запросу органов дознания и следствия, суда в связи с проведением расследования или судебным разбирательством, по запросу органа уголовно-исполнительной системы в связи с исполнением уголовного наказания и осуществлением контроля за поведением условно осужденного, осужденного, в отношении которого отбывание наказания отсрочено, и лица, освобожденного условно-досрочно.
	</p>
	<p>
		 Передача персональных данных третьим лицам в остальных случаях возможна только с согласия субъекта персональных данных и только с целью исполнения обязанностей перед субъектом персональных данных.
	</p>
	<p>
		 При передаче персональных данных в электронном виде третьим лицам по открытым каналам связи ООО «КЛИНЕЛЛИ ОНЛАЙН» обязано принимать все необходимые меры по защите передаваемой информации в соответствии с требованиями действующего законодательства РФ в порядке, регламентированным локальными актами.
	</p>
	<p>
		 4.4. Изменение персональных данных производится на основании заявления субъекта персональных данных, на основании официальных документов, содержащих персональные данные субъекта персональных данных и в иных законных случаях.
	</p>
	<p>
		 4.5. Персональные данные хранятся не дольше, чем этого требуют цели их обработки, и подлежат уничтожению по достижении целей обработки или в случае утраты необходимости в их достижении.
	</p>
	<p>
	</p>
	<p style="text-align: center;">
 <b><span style="font-size: 16pt;">
		5. Права и обязанности оператора и субъекта персональных данных. </span></b>
	</p>
	<p>
		 5.1. Субъект персональных данных имеет право:
	</p>
	<p>
		 - требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;
	</p>
	<p>
		 - требовать перечень своих персональных данных, обрабатываемых Оператором и источник их получения;
	</p>
	<p>
		 - получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения;
	</p>
	<p>
		 - отозвать согласие на обработку персональных данных в предусмотренных законом случаях.
	</p>
	<p>
		 5.2. Субъект персональных данных обязан:
	</p>
	<p>
		 - предоставить обновлённые персональные данные (в том числе обновлённые номер телефона и адрес электронной почты) в случае их изменения через обращение в Службу Поддержки клиентов по телефону - 8-800-511-52-03.
	</p>
	<p>
		 Получить запрашиваемую информацию субъект персональных данных может, обратившись с письменным запросом в ООО «КЛИНЕЛЛИ ОНЛАЙН». Ответ, содержащий запрашиваемую информацию, либо мотивированный отказ в ее предоставлении направляется по адресу, указанному в запросе, в течение 30 (Тридцати) рабочих дней.
	</p>
	<p>
		 Порядок обработки запросов субъектов персональных данных по выполнению их законных прав производится в соответствии с действующим законодательством в области защиты персональных данных.
	</p>
	<p>
		 5.3. При оформлении заказа на сайте <a href="http://www.cleanelly.ru/" title="http://www.cleanelly.ru/">http://cleanelly.ru</a> Покупатель предоставляет личную информацию, а именно фамилию, имя, отчество, номер мобильного телефона, адрес электронной почты, адрес доставки заказа и прочие данные, перечисленные в анкете, а Оператор использует эту информацию в соответствии с целями настоящего документа, а также для выполнения своих обязательств перед Покупателем, в том числе, но не ограничиваясь, для сопровождения доставки заказа Покупателю и информирования его о маркетинговых акциях, проводимых на сайте и в розничных магазинах.
	</p>
	<p>
		 5.4. Покупатель имеет право пользоваться всеми разделами личного кабинета на сайте, изменять и удалять информацию о себе.
	</p>
	<p>
		 5.5. В случаях, если Покупатель как субъект персональных данных желает узнать, какими персональными данными о нем располагает Оператор, либо дополнить, исправить, обезличить или удалить любые неполные, неточные или устаревшие персональные данные, либо желает прекратить обработку Оператором его персональных данных, Покупатель может в должном порядке и в соответствии с действующим законодательством РФ реализовать такое право, обратившись к Оператору по электронной почте: <a href="mailto:help@cleanelly.ru" title="mailto:help@cleanelly.ru">help@cleanelly.ru</a> направив письмо Оператору с пометкой «Актуализация персональных данных» или с пометкой «Отзыв согласия на обработку персональных данных» или обратиться по почтовому адресу, представленному ниже:
	</p>
	<p>
		 Адрес для направления запросов и/или обращений субъектами персональных данных: 344000, Ростовская область, г. Ростов-на-Дону, ул. Лермонтовская, д.197/73, пом. 4, ООО «КЛИНЕЛЛИ ОНЛАЙН».
	</p>
	<p>
		 При этом в некоторых случаях (например, если Покупатель желает удалить его персональные данные или прекратить их обработку) такое обращение также может означать, что Оператор больше не сможет предоставлять Покупателю услуги, для оказания которых необходимым и обязательным условием является получение и обработка Оператором персональных данных Покупателя.
	</p>
	<p>
		 Для выполнения запросов и/или обращений Покупателя Оператор может потребовать установить личность Покупателя и запросить дополнительную информацию, подтверждающую участие Покупателя в отношениях с Оператором, либо сведения, иным образом подтверждающие факт обработки персональных данных Оператором.
	</p>
	<p>
		 5.6. Оператор не несёт ответственность, если от имени Покупателя на сайте были совершены противоправные действия, в случае если персональные данные Покупателя, необходимые для пользования сайтом, были разглашены Покупателем самостоятельно или по вине Покупателя.
	</p>
	<p>
		 5.7. Передавая свои персональные данные Оператору, Покупатель/Клиент даёт согласие на получение коммуникации от Оператора. Покупатель может отозвать своё согласие на получение коммуникации через личный кабинет на сайте или через обращение в Контакт-центр. Есть возможность отказаться от получения коммуникации через один или несколько каналов коммуникации, сохраняя возможность получить сообщения от Оператора по другим каналам.
	</p>
	<p>
		 5.8. Коммуникация, получаемая клиентом, в связи с оформлением заказа на сайте / регистрацией на сайте / изменением персональной информации или в связи с другими действиями на сайте, которые инициируются клиентом, отправляется автоматически. От таких сообщений нельзя отписаться, так как они отправляются в целях соблюдения интересов клиента.
	</p>
	<p>
		 5.9. Оператор записывает cookies на устройство клиента, которое клиент использует для реализации своих потребностей на сайте. Cookies – это небольшие фрагменты данных, отправленные веб-сервером и хранимые на электронном устройстве клиента. Она используются для упрощения клиентского опыта пользования сайтом и для сбора аналитики Оператором для улучшения качества предоставляемых услуг на сайте. «Cookies» не содержат конфиденциальную информацию. Посетитель сайта или клиент настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.
	</p>
	<p>
		 5.10. Оператор получает информацию об ip-адресе Покупателя/Посетителя Сайта <a href="http://www.cleanelly.ru/" title="http://www.cleanelly.ru/">http://cleanelly.ru</a>. Данная информация не используется для установления личности посетителя.
	</p>
	<p>
		 5.11. Оператор вправе осуществлять записи телефонных разговоров с клиентом. При этом Оператор обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
	</p>
	<p>
	</p>
	<p style="text-align: center;">
 <b><span style="font-size: 16pt;">
		6. Сведения о реализуемых требованиях к защите персональных данных. </span></b>
	</p>
	<p>
		 6.1. ООО «КЛИНЕЛЛИ ОНЛАЙН» получает персональные данные от субъектов персональных данных и от третьих лиц (лиц, не являющихся субъектами персональных данных). При этом ООО «КЛИНЕЛЛИ ОНЛАЙН» выполняет обязанности, предусмотренные №152-ФЗ от 27.07.2006 «О персональных данных».
	</p>
	<p>
		 6.2. Оператор прекращает обработку персональных данных в следующих случаях:
	</p>
	<p>
		 - при наступлении условий прекращения обработки персональных данных или по истечении установленных сроков;
	</p>
	<p>
		 - по достижении целей их обработки либо в случае утраты необходимости в достижении этих целей;
	</p>
	<p>
		 - по требованию субъекта персональных данных, если обрабатываемые в ООО «КЛИНЕЛЛИ ОНЛАЙН» персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
	</p>
	<p>
		 - в случае выявления неправомерной обработки персональных данных, если обеспечить правомерность обработки персональных данных невозможно;
	</p>
	<p>
		 - в случае отзыва субъектом персональных данных согласия на обработку его персональных данных или истечения срока действия такого согласия (если персональные данные обрабатываются ООО «КЛИНЕЛЛИ ОНЛАЙН» исключительно на основании согласия субъекта персональных данных);
	</p>
	<p>
		 - в случае ликвидации ООО «КЛИНЕЛЛИ ОНЛАЙН».
	</p>
	<p>
		 6.3. ООО «КЛИНЕЛЛИ ОНЛАЙН» для обеспечения выполнения обязанностей, предусмотренных Федеральным законом РФ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами, приняты следующие меры:
	</p>
	<p>
		 - назначено лицо, ответственное за организацию обработки персональных данных;
	</p>
	<p>
		 - разработана настоящая Политика;
	</p>
	<p>
		 - применены правовые, организационные и технические меры по обеспечению безопасности персональных данных;
	</p>
	<p>
		 - осуществляется внутренний контроль соответствия обработки персональных данных требованиям №152-ФЗ от 27.07.2006 «О персональных данных», нормативных правовых актов и настоящей Политики;
	</p>
	<p>
		 - работники ООО «КЛИНЕЛЛИ ОНЛАЙН», непосредственно осуществляющие обработку персональных данных, ознакомлены с положениями №152-ФЗ от 27.07.2006 «О персональных данных» и принятых в соответствии с ним нормативных правовых актов и настоящей Политики.
	</p>
	<p>
		 6.4. В ООО «КЛИНЕЛЛИ ОНЛАЙН» реализуются следующие требования к защите персональных данных:
	</p>
	<ol>
		<li>
		<p>
			 используются средства защиты информации, прошедшие процедуру оценки соответствия требованиям законодательства РФ в области обеспечения безопасности информации;
		</p>
 </li>
		<li>
		<p>
			 реализованы требования, установленные Постановлением Правительства РФ от 15 сентября 2008 г. №687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации».
		</p>
 </li>
	</ol>
	<p>
	</p>
	<p style="text-align: center;">
 <b><span style="font-size: 16pt;">
		7. Информация об&nbsp;Операторе. </span></b>
	</p>
	<table cellspacing="0" cellpadding="0">
	<tbody>
	<tr>
		<td>
			<p>
				 Полное наименование организации
			</p>
		</td>
		<td>
			<p>
				 Общество с ограниченной ответственностью «Клинелли Онлайн»
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Сокращенное наименование организации
			</p>
		</td>
		<td>
			<p>
				 ООО «Клинелли Онлайн»
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес (юридический)
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес (почтовый)
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Адрес курьерской доставки
			</p>
		</td>
		<td>
			<p>
				 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Руководитель
			</p>
		</td>
		<td>
			<p>
				 Директор Прозорова Анастасия Михайловна
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Телефон, факс
			</p>
		</td>
		<td>
			<p>
				 +7(863) 255-53-20
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 ИНН
			</p>
		</td>
		<td>
			<p>
				 6163209306
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 КПП
			</p>
		</td>
		<td>
			<p>
				 616301001
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Код по ОКВЭД
			</p>
		</td>
		<td>
			<p>
				 47.91.
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 ОГРН
			</p>
		</td>
		<td>
			<p>
				 1186196014476
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Расчетный счет
			</p>
		</td>
		<td>
			<p>
				 40702810252090020165 в Юго-Западном банке ПАО «Сбербанк России» г. Ростов-на-Дону
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Корреспондентский счет
			</p>
		</td>
		<td>
			<p>
				 30101810600000000602
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 БИК
			</p>
		</td>
		<td>
			<p>
				 046015602
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Полное наименование учреждения банка
			</p>
		</td>
		<td>
			<p>
				 Юго-Западный банк ПАО «Сбербанк России» г. Ростов-на-Дону
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Телефон службы поддержки розничных клиентов
			</p>
		</td>
		<td>
			<p>
				 8-800-511-52-03 (круглосуточно)
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 E-mail службы поддержки
			</p>
			<p>
				 интернет-магазина
			</p>
		</td>
		<td>
			<p>
 <a href="mailto:help@cleanelly.ru" title="mailto:help@cleanelly.ru">help@cleanelly.ru</a>
			</p>
		</td>
	</tr>
	</tbody>
	</table>
	<p>
	</p>
	<p style="text-align: center;">
		<span style="font-size: 16pt;"> </span><b><span style="font-size: 16pt;">8. Заключительные положения.</span></b><span style="font-size: 16pt;"> </span>
	</p>
	<p>
		 8.1. Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных.
	</p>
	<p>
		 8.2. Настоящая Политика является внутренним документом ООО «КЛИНЕЛЛИ ОНЛАЙН» и подлежит размещению на сайте ООО «КЛИНЕЛЛИ ОНЛАЙН».
	</p>
	<p>
		 8.3. Контроль исполнения требований настоящей Политики осуществляется ответственным за обеспечение безопасности персональных данных ООО «КЛИНЕЛЛИ ОНЛАЙН».
	</p>
	<p>
	</p>
	<p>
		 Обратная связь
	</p>
	<p>
		 По дополнительным вопросам или предложениям относительно настоящей Политики, Покупатель может в любое время связаться с Оператором (ООО «КЛИНЕЛЛИ ОНЛАЙН») по следующему электронному адресу: <a href="mailto:help@cleanelly.ru" title="mailto:help@cleanelly.ru">help@cleanelly.ru</a>.
	</p>
	<p>
	</p>
	<p>
		 &nbsp;
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>