<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetPageProperty("description", "Продукция Cleanelly – высококачественный домашний текстиль: махровые и вафельные халаты, полотенца, простыни, покрывала, пледы, столовое и постельное белье, текстильные товары для детей, продукция для спорта и отдыха.");
$APPLICATION->SetPageProperty("title", "Под брендом Cleanelly выпускаются высококачественные махровые и вафельные полотенца и халаты");
$APPLICATION->SetTitle("О компании ");
?><style>
		.inline_image{
			text-align: center;
				margin-bottom: 2rem;
		}
		.inline_table{
			text-align: center;
			margin: 15px;
			padding: 10px;
		}
		.inline_table span p{
			display: inline-block;
			text-align: left;
			vertical-align: top;
			padding-left: 2rem;
			width: 40%;
		}
		.inline_table span img {
			width: 250px;
			}

		@media screen and (max-width: 1100px){
				.inline_image img{
				width: 60%;
				height: 60%;
				}
		}
		
		@media screen and (max-width: 991px){
				.inline_image img{
				width: 80%;
				height: 80%;
				}
		}
		
		@media screen and (max-width: 767px){
				.inline_image img{
				width: 80%;
				height: 80%;
				}
		}
		
		@media screen and (max-width: 400px){
				.inline_image img{
				width: 70%;
				height: 70%;
				}
				.inline_table span p {
					color: rgb(225, 0, 255);
					width: 100%;
				}
		}
		.disc {
			margin-left: 2rem;
			width: 80%;
		}
		.disc li{
			list-style-type: square;
			list-style-image: initial;
			margin-bottom: 1.5rem;
			padding-left: 1rem;
		}
		.manyimages{
			display: flex;
			justify-content: center;
			flex-wrap: wrap;
		}
		.images_five img {
			width: 20%;
		}

		.images_four img {
			width: 25%;
		}


</style>
<h2>Кто мы?</h2>
<p>
	 Cleanelly – самый первый и самый известный бренд российской торгово-промышленной компании «ДМ Текстиль». Уже более 40 лет мы выпускаем махровые и вафельные халаты для мужчин и женщин, полотенца, покрывала, продукцию для детей, столовое белье и другой текстиль для дома. Наверняка и в вашем доме тоже есть полотенца фабрики «Донецкая Мануфактура» - либо вы пользуетесь ими в спортзале, сауне, отеле, у парикмахера или косметолога.
</p>
<div class="inline_image">
 <img alt="1.JPG" src="/upload/medialibrary/9e6/4xkfbgyw5tdtb5hyl2f73hbxr83i1ju1/1.JPG" title="1.JPG">
</div>
<p>
	 Мы хотим, чтобы вы каждый день получали удовольствие от красивых, удобных и долговечных махровых и вафельных изделий для дома, и поэтому в качестве знакомства приведем 9 причин сделать выбор в нашу пользу:
</p>
<ul class="disc">
	<li>Мы производим наш домашний текстиль на собственной фабрике, расположенной на Юге России. По своему техническому оснащению она является одной из лучших в Европе, и мы продолжаем внедрять на ней инновационные устойчивые технологии. Мы сами контролируем, из чего и как производятся наши махровые полотенца, халаты, простыни-покрывала и другая продукция, можем оперативно реагировать на глобальные тренды, гибко адаптироваться под пожелания наших клиентов, и не зависим от внешних форс-мажоров (проблемы с транспортировкой, задержка поставок и т.д.) Более подробно о нашей производственной площадке вы сможете прочитать здесь.</li>
</ul>
<div class="inline_image">
 <img alt="2.jpg" src="/upload/medialibrary/bff/9y0ki943lnn21gzus4heh449ygufuh1x/2.jpg" title="2.jpg">
</div>
<ul class="disc">
	<li>Мы отвечаем за качество: все наши вафельные и махровые халаты, полотенца, текстиль для детей, пледы и текстиль для кухни сделаны из натуральных материалов – преимущественно, из первоклассного 100% хлопка, который в обязательном порядке проходит проверку нашей службы качества. Весь текстиль имеет сертификаты экологической безопасности (включая самый авторитетный международный сертификат STANDARD 100 by OEKO-TEX®) Это значит, что надев наш махровый халат или завернувшись в наше полотенце, вы можете быть уверены в том, что они не вызовут аллергических реакций, позволят вашей коже дышать и будут заботливо впитывать лишнюю влагу</li>
</ul>
<div class="inline_image">
 <img alt="3.jpg" src="/upload/medialibrary/550/76wpy988kzkudtqqytujphq72gytqd9z/3.jpg" title="3.jpg"><br>
</div>
<ul class="disc">
	<li>Мы предлагаем текстильные решения «под ключ»: вам не придется тратить время на посещение узкоспециализированных магазинов (условные «Мир подушек» и «Империя полотенец»). Помимо собственной продукции мы продаем изделия под нашей торговой маркой, которые производят для нас наши партнеры. Мы контролируем весь процесс производства – от выбора сырья до дизайна, размеров, комплектации и используемых технологий, чтобы вся продукция соответствовала высоким стандартам Cleanelly. Мы делаем это для того, чтобы в наших магазинах вы смогли полностью укомплектовать свое жилое пространство домашним текстилем. </li>
</ul>
<div class="inline_image">
 <img alt="4.jpg" src="/upload/medialibrary/d94/e0oj81daqjlyrz44rr2lp0iy1s9fqx6x/4.jpg" title="4.jpg"><br>
</div>
<p>
	 Более того:
</p>
<ul class="disc">
	<li>Наша продукция – это увлекательный и удобный текстильный конструктор. Дизайнеры в нашей собственной дизайн-студии изучают и переосмысливают актуальные мировые тренды, чтобы каждый сезон создавать для вас специальные цветовые капсулы, в которых все изделия сочетаются между собой. Вы не будете ломать голову, какие полотенца будут сочетаться с этим махровым халатом, и какие наволочки выбрать под понравившееся покрывало. Выбор всегда будет стилистически верным.</li>
</ul>
<div class="inline_image">
 <img alt="5.jpg" src="/upload/medialibrary/494/5x8smnbap6h14x028vqueolkzc3lau69/5.jpg" title="5.jpg"><br>
</div>
<ul class="disc">
	<li>Ваши друзья, соседи и коллеги уже оценили качество Cleanelly: вы можете почитать реальные отзывы наших покупателей. Сами сотрудники компании «ДМ Текстиль» с удовольствием пользуются своей продукцией и приобретают ее в качестве подарка.</li>
	<li>Мы заботимся о вашем комфорте, и это касается не только текстиля: в крупнейших городах России открыты салоны нашей <b><a href="/contacts/">фирменной сети Cleanelly Home Textile</a></b>, кроме того, у нас есть онлайн-магазин, в котором вы сможете купить домашний текстиль с доставкой по РФ (бесплатной при заказе от 5000 руб.). Удобный поиск, исчерпывающая информация о товарах, включая фото и видео-описание, поможет вам сделать правильный выбор. В любом случае, вы всегда сможете вернуть товар, если он вам не подойдет.</li>
	<li>Эксперты рекомендуют наши изделия: наша продукция ежегодно становится победителем конкурса программы «100 лучших товаров России» и имеет в своей копилке такие почетные награды, как «Знак качества», «Почетный знак №1. Сделано в России», а также награда в области модной индустрии «Золотое веретено».</li>
</ul>
<div class="inline_image">
 <img alt="6-1.jpg" src="/upload/medialibrary/5a3/wuitaihr9zohcg03b99lt2io40o439ya/6-1.jpg" title="6-1.jpg"><img alt="6-2.jpg" src="/upload/medialibrary/11d/xq9kjawevrg423u2tjfvo6c1jikv9s0v/6-2.jpg" title="6-2.jpg"><img alt="6-3.jpg" src="/upload/medialibrary/96a/m8c5faq40ce33h070th1gxqtnoxzvom0/6-3.jpg" title="6-3.jpg">
</div>
<ul class="disc">
	<li>Cleanelly – это еще и быстрое решение задачи «Что подарить … на…». Нужен подарок на новоселье? Постельное белье из сатина в изящной коробке – идеальный, беспроигрышный вариант. У племянника день рождения, о котором вы в суматохе забыли? Вам достаточно знать лишь его примерный рост – и вы сможете порадовать ребенка ярким детским халатом. У нас есть подарки для каждого. И даже если виновник торжества живет в другом городе, вы сможете выбрать подарок в нашем интернет-магазине и оформить доставку на его адрес.</li>
</ul>
<div class="inline_image">
 <img alt="7.jpg" src="/upload/medialibrary/d49/mcflxejlayvbqpevgtnp32hhdszxcw79/7.jpg" title="7.jpg">
</div>
<ul class="disc">
	<li>Мы всегда рады знакомству с новыми клиентами и ценим наших постоянных покупателей, для которых действует наша программа лояльности Cleanelly. Ее участники первыми узнают обо всех акциях, распродажах и получают весомую скидку при покупке.</li>
</ul>
<p>
	 В честь знакомства мы рады подарить Вам скидку в размере 15%*. Удачных вам покупок!
</p>
<p>
	 *Первая скидка на товары, которые не участвуют в распродаже: 10% за вступление в клуб лояльности при заполнении информации в pop-up окне на сайте + 5% при онлайн оплате на сайте.
</p>
<p></p>
<div class="teasers-main">
	<div class="columns-badges">
		<h2>Наши преимущества:</h2>
		<br>
		<div class="teasers-main-icos">
			<?
			$advantagesBadgesIblock = HBUtils::getIblockId('advantages-badges');
			if ($advantagesBadgesIblock) {
				$APPLICATION->IncludeComponent("bitrix:news.list", "advantages-badges",
					array(
						"DISPLAY_DATE" => "Y",
						"DISPLAY_NAME" => "Y",
						"DISPLAY_PICTURE" => "Y",
						"DISPLAY_PREVIEW_TEXT" => "Y",
						"AJAX_MODE" => "Y",
						"IBLOCK_TYPE" => "news",
						"IBLOCK_ID" => $advantagesBadgesIblock,
						"NEWS_COUNT" => "20",
						"SORT_BY1" => "ID",
						"SORT_ORDER1" => "ASC",
						"SORT_BY2" => "SORT",
						"SORT_ORDER2" => "ASC",
						"FILTER_NAME" => "",
						"FIELD_CODE" => array("ID"),
						"PROPERTY_CODE" => array("DESCRIPTION"),
						"CHECK_DATES" => "Y",
						"DETAIL_URL" => "",
						"PREVIEW_TRUNCATE_LEN" => "",
						"ACTIVE_DATE_FORMAT" => "d.m.Y",
						"SET_TITLE" => "N",
						"SET_BROWSER_TITLE" => "N",
						"SET_META_KEYWORDS" => "N",
						"SET_META_DESCRIPTION" => "N",
						"SET_LAST_MODIFIED" => "Y",
						"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
						"ADD_SECTIONS_CHAIN" => "N",
						"HIDE_LINK_WHEN_NO_DETAIL" => "Y",
						"PARENT_SECTION" => "",
						"PARENT_SECTION_CODE" => "",
						"INCLUDE_SUBSECTIONS" => "Y",
						"CACHE_TYPE" => "A",
						"CACHE_TIME" => "3600",
						"CACHE_FILTER" => "Y",
						"CACHE_GROUPS" => "Y",
						"DISPLAY_TOP_PAGER" => "Y",
						"DISPLAY_BOTTOM_PAGER" => "Y",
						"PAGER_TITLE" => "Новости",
						"PAGER_SHOW_ALWAYS" => "Y",
						"PAGER_TEMPLATE" => "",
						"PAGER_DESC_NUMBERING" => "Y",
						"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
						"PAGER_SHOW_ALL" => "Y",
						"PAGER_BASE_LINK_ENABLE" => "Y",
						"SET_STATUS_404" => "Y",
						"SHOW_404" => "Y",
						"MESSAGE_404" => "",
						"PAGER_BASE_LINK" => "",
						"PAGER_PARAMS_NAME" => "arrPager",
						"AJAX_OPTION_JUMP" => "N",
						"AJAX_OPTION_STYLE" => "Y",
						"AJAX_OPTION_HISTORY" => "N",
						"AJAX_OPTION_ADDITIONAL" => ""
					),
					false
				);
			}?>
		</div>
	</div>
</div>
<h4><br>
 </h4>
<hr>
<h2>Реквизиты компании:</h2>
<h3>ООО «Клинелли Онлайн»</h3>
<p>
	 Юридический/фактический адрес:<br>
	 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 4<br>
	 ОГРН 1186196014476<br>
	 ИНН 6163209306 / КПП 616301001<br>
	 р/сч. 40702810252090020165<br>
	 в Юго-Западном банке ПАО «Сбербанк России» г. Ростов-на-Дону<br>
	 к/сч 30101810600000000602<br>
	 БИК 046015602<br>
	 Тел.: +7(863) 255-53-20<br>
	 Директор ООО «Клинелли Онлайн»<br>
	 Прозорова Анастасия Михайловна
</p>
<h3>ОАО «Донецкая мануфактура М»</h3>
<p>
	 346338, Ростовская область,г. Донецк, пр. Ленина, д. 29<br>
	 ОГРН 1026102060555<br>
	 ИНН 6145004835 / КПП 614501001<br>
	 р/сч. 40702810352240100230<br>
	 в Юго-Западном банке ПАО «Сбербанк России» г. Ростов-на-Дону<br>
	 к/сч 30101810600000000602<br>
	 БИК 046015602
</p>
<h3>АО «ТПК «ДМ Текстиль Менеджмент»</h3>
<p>
	 Юридический/фактический адрес:<br>
	 344000, г. Ростов-на-Дону, ул. Лермонтовская, 197/73, пом. 2<br>
	 ОГРН 1076167000315<br>
	 ИНН 6167089670 / КПП 616301001<br>
	 р/сч. 40702810652090000015<br>
	 в Юго-Западном банке ПАО «Сбербанк России» г. Ростов-на-Дону<br>
	 к/сч 30101810600000000602<br>
	 БИК 046015602
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>