<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подарочные карты");
?><style>
		.newWrap{
			display: flex;
			flex-direction: row;
			flex-wrap: wrap;
			justify-content: flex-start;
		}
		.iNew{
			width: 800px;
		}
		.newImage img{
			width: 600px;
                        height: 420px;
			display: block;
			margin: 0 auto;
			padding: 10px;
		}
		.newText{
			margin: 10px;
		}
		.disc {
			margin-left: 2rem;
			width: 80%;
		}
		.disc li{
			list-style-type: square;
			list-style-image: initial;
			margin-bottom: 1.5rem;
			padding-left: 1rem;
		}

	</style>
<div class="newWrap">
	<div class="newImage iNew">
 <img width="800" alt="card.jpg" src="/upload/medialibrary/dc9/rudh1s174n2zb8p26vhsza5msqqbwl40/card.jpg" height="600" title="card.jpg">
	</div>
	<div class="newText iNew">
		<p>
			 Хотите сделать сюрприз друзьям или родным, но теряетесь в догадках, что им понравится? Грядет праздник, а вы не решили, как порадовать коллег? Есть идеальный выход из этой ситуации! Подарочные карты Cleanelly помогут принять вам верное решение.
		</p>
		<p>
			 Мужчины и женщины любого возраста всегда оценят то, что наполнит дом комфортом и уютом. Продлите момент неожиданности и подарите друзьям и близким возможность самостоятельно выбрать то, что близко их сердцу. Нежнейшие халаты, роскошные полотенца, изысканное столовое и красивое постельное белье принесут удовольствие и позволят почувствовать вашу заботу.
		</p>
		<p>
			 Подарите праздник в виде сертификата номиналом в 1&nbsp;000, 2&nbsp;000, 3&nbsp;000, 5&nbsp;000 или 10 000 рублей!
		</p>
		<p>
			 Уникальные дизайны изделий и высокое качество будут долго радовать близких и напоминать им о вашей чуткости.
		</p>
	</div>
</div>
<h2>Правила пользования подарочной картой Cleanelly.</h2>
<ul class="disc">
	<li>Подарочные карты продаются во всех наших фирменных магазинах Cleanelly.</li>
	<li>На приобретение подарочных карт акции, скидки и специальные предложения не действуют.</li>
	<li>По подарочной карте можно совершить только одну покупку. В случае превышения суммы покупки номинала карты необходимо доплатить любым возможным способом (банковской картой, наличными средствами курьеру или в фирменном магазине). Если же сумма покупки меньше номинала карты, остаток денежных средств после совершения покупки не возмещается.</li>
	<li>Подарочная карта является публичной офертой, приобретая подарочную карту, покупатель соглашается с условиями ее использования.</li>
	<li>Карта не имеет срока действия.</li>
	<li>Карта возврату и обмену на денежные средства не подлежит.</li>
	<li>Карта действительна во всех фирменных розничных магазинах Cleanelly.</li>
	<li><strong>Подарочной картой нельзя оплатить покупки в интернет-магазине <a href="https://www.cleanelly.ru/">www.Cleanelly.ru.</a>. Подарочную карту нельзя купить в интернет-магазине <a href="https://www.cleanelly.ru/">www.Cleanelly.ru</a>.</strong></li>
	<li><strong>Подарочной картой нельзя оплатить курьеру заказ интернет-магазина <a href="https://www.cleanelly.ru/">www.Cleanelly.ru</a> при доставке его курьером.</strong></li>
	<li><strong>Подарочной картой нельзя оплатить заказ интернет-магазина <a href="https://www.cleanelly.ru/">www.Cleanelly.ru</a> в пунктах выдачи транспортных компаний.</strong></li>
	<li>Возврат денежных средств за товар надлежащего качества, приобретенного по подарочной карте, не производится.</li>
</ul>
<p>
	 ВНИМАНИЕ! В случае утраты подарочная карта восстановлению не подлежит, возврат ее стоимости не осуществляется.<br>
	 Испорченная подарочная карта (имеющая повреждения, не позволяющие установить индивидуальный номер карты, ее номинал и иные существенные данные) не принимается продавцом к оплате за товары.<br>
	 Продавец не несет ответственности за утерянные по каким-либо причинам пароли клиентов, взлом электронной почты и возможный материальный ущерб в результате этого. Обязанность по защите личных данных для входа в электронную почту лежит на клиенте.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>