<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рассрочка ХАЛВА");
?><p>
	 Теперь при оплате заказа вы можете воспользоваться услугой рассрочки с картой «ХАЛВА»*&nbsp;
</p>
<p>
	 Для этого:
</p>
<p>
	 - выберите товары на сайте CLEANELLY.RU;
</p>
<p>
	 - оплатите покупку картой «ХАЛВА» с рассрочкой на 4 или 10 месяцев** при оформлении заказа онлайн;
</p>
<p>
	 - если у вас еще нет карты «ХАЛВА», заказать ее можно здесь: <a href="https://halvacard.ru/order/#app"><u>Заказать карту</u></a><u> </u>&nbsp; &nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b>Преимущества оплаты картой «ХАЛВА»:</b>
</p>
<p>
	 Ø беспроцентная рассрочка на 4 или 10 месяцев**;
</p>
<p>
	 Ø нет первоначального взноса;
</p>
<p>
	 Ø 0% за досрочное погашение;
</p>
<p>
	 Ø бесплатное оформление и обслуживание карты.
</p>
<p>
	 &nbsp;
</p>
<p>
	 *Воспользоваться картой «ХАЛВА» можно для покупки любой продукции в интернет-магазине cleanelly.ru только при оплате онлайн.
</p>
<p>
	 &nbsp; Карта&nbsp;не принимается курьером при доставке заказа на дом и в пунктах выдачи/самовывоза.
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp;**Рассрочка на 10 месяцев предоставляется на дополнительных условиях: <a href="https://halvacard.ru/halvadesyatka"><u>Халва десятка</u></a>
</p>
<p>
 <a href="https://halvacard.ru/shops/mebel-i-interer/Cleanelly"><u>Подробнее о карте</u></a>
</p>
<p>
 <br>
</p>
<p>
	 © ПАО «Совкомбанк». Генеральная лицензия Банка России №963.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>